{"D'nno": "looking at the same thing?\" \"D'nno.\" \"Either way, we're looking", "'Ande": "replied. \"'Tis Prophefy Number 512. 'Ande the Greate Foole sharl", "S'you": "up the closest male-bodied demon. \"S'you in disguise, innit?\" She\nhe could say a word. \"S'you, angel,\" the demon slurred,", "R'lyeh": "puppy, squeaking “Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn!!” “He never", "ev'rywhere": "boats, bird notes, people smilin' ev'rywhere that they go.What a\nin stuff if it's dusty ev'rywhere right??\" . \"Very well", "t'birthday": "protection. \"One year since, since, t'birthday an' t'helliehound, and we're", "world'd": "kept to the stage the world'd be boring. And what", "o'eight": "fucking idiotic actions in twenty o'eight when I was twelve", "N'sufferable": "grumpily glaring at the fire. \"N'sufferable. Ah'm no gonna line", "'orseman": "out for the night. \"The 'orseman.\" That got his attention.", "m'almost": "\"Yeah, yeah, turn it on, m'almost there.\" He doesn't bother", "dy'n'": "looked away. \"Y'thought it meant dy'n' but you still a'reed", "mist'aak": "Cannae rrrm'mber anythin', no. Much mist'aak if troub'l, yes?\" She", "T'morrow": "make contingency plans for if--\" \"T'morrow, angel.\" Groaning loudly, Crowley", "wors'thing": "with me would be the wors'thing ever\", said Crowley, ostensibly", "'mbrellas": "when he got back. \"Littl' 'mbrellas and all, so lovely", "what'sss": "looking away from Crowley. \"Now what'sss all this about falling?\"\nget to me. \"What'sssss happened, what'sss the matter with'm!\" My\nsmoothly. “Jussst tell the angel what'sss wrong, Eddie,” Crowley sleepily", "'H": "him in the dim moonlight. 'H- Hello, Crowley,' Aziraphale answered", "gav'me": "\"Hadda sign it when they gav'me the Antichrissst... an' I", "t'day": "yeah! I talked t' Maleficent t'day. She's a peach. Still", "'Zrph'le": "his head throb even more. \"'Zrph'le?\" \"I'm here, my dear,\"", "'oof": "was popular and I said, 'oof yes' and then you", "coulda'": "length of towing equipment. “You coulda' just stuck it in", "it'ssss": "in the same body? Well it'ssss quite messy. And you\nhim and hissed out,\" Howisss it'ssss goingsss?\"\"Mr Crowley? Whatsss hissss\nat this very moment. “Hey, it'ssss okay,” he tried to", "'nyway": "a bed in here for 'nyway?\" As he spoke, he\nwha' I have. Yeaaaah! Lovessssstupid, 'nyway.\" Crowley grinned proudly. There,\nwondered what that'd feel like, 'nyway.\" \"Don't think making it", "xir'sa": "for an angel. Xi found xir'sa making excuses to visit\nonce or twice Raphael betrayed xir'sa with having more knowledge\nhad they observed it, folded xir'sa down to the floor", "th'same": "if ev'ry bloody fiance has th'same thing.\" Crowley hummed and", "m'peace": "I was able ta hold m'peace.” Anathema raised an eyebrow", "'mmmh's’": "everything she said with well-placed 'mmmh's’. \"Oh, of course Anthony.", "teach'm": "out, \"Did their whelper not teach'm ta eat right?\" With", "t'have": "he had. \"You all chose t'have a war. But He", "deffin'ly": "\"Maybe sshhhouldn't stay though. Should deffin'ly go to bed. Might", "S'allright": "He thinks that he mutters \"S'allright, I'm great,\" but he", "V'ry": "able to reach the dagger. \"V'ry much nices. Cannae rrrm'mber", "H'": "with two L's and a H' , which Adam found", "older'n": "“I heard they was much older'n that. Talking about a\n\"I never have, and I'm older'n dirt. Definitely older than", "life'd": "have -- I'd -- my life'd be really different right", "'a's": "\"Call me Mas'tar.\" \"Huh?\" \"Two 'a's, no 'e'. An extra", "at'z": "rightful afterlives then?\" \"Yez...Welz lookz at'z thatz... Huztair will take", "'Phel": "what you have to offer, 'Phel.\" Mr. Fell smiled and", "all'a": "not about that. Us versus all'a them. Like old times.\"", "tha''s": "'bou'… Not makin' sense? But tha''s th' ineff'ble plan, ol'", "presum'bly": "is odd what with him presum'bly not believing Gabriel did", "'Sss": "\"No. Oh. Oh, that'sss. Better. 'Sss wearing off. Ssslowly. Bleah.\nrealize he was doing it. \"'Sss nothing,\" Crowley leaned further\nin stark laughter. \"My dear?\" \"'Sss nothing, I promissse, I", "'t's": "letting out a groan. \"No, 't's not morning, is it?\"\nthrough his thick, curly hair. \"'t's fine.\" Crowley said, his\nsky, and Crawly watched Aziraphale. \"'t's blue,\" he said eventually,", "M'I": "his essence by holy steel. \"M'I dying?\" he asks inanely,", "neith'r": "“Don’t like to remember.” “Me neith'r.” Aziraphale’s thoughts and memories", "A'right": "don't like something, tell me. A'right? - Alright. - Even\nthen down the lane. - A'right, lead me. Tell me,\nback with visible effort. - A'right. Stop. We can't go", "sep'rate": "go back to being two sep'rate people.\" There were no", "wro'n": "Something was extremely wrong. \"Wha's wro'n, who'sit?\" Aziraphale mumbled incoherently", "t'bloody": "enuff to mess 'round wit' t'bloody weather, go'ssake!\" Adam opened", "'Anno": "you see. And the AD's 'Anno Domini'.\" \"I'm not sure", "mi'wanna": "the alcohol. \"Like... whaddever... you mi'wanna do... 'fya wanna... dooo", "'Az": "eagle. As for Aziraphale's name: 'Az (or 'Oz) = strength,", "stay'n": "more built friend. \"He's not stay'n with us!\" Ligur spat\nit work out for ya, stay'n on Earth, huh? -", "sss'too": "no one ussses Real Namesss... sss'too dang'rousss... can hurt ta...", "dinna'": "of grumble. \"Can't say I dinna' see it coming thoo.", "M'plenty": "going around, yes.” Crowley chuckled. “M'plenty wicked,” he said with", "hair'n": "you and that whatsit… long hair'n clothes… skirt… robe… dress.\"\nsleeve. “Adam, what happens after hair'n makeup?” Adam shrugged. “We", "s'right": "as I can't leave, right?\" \"s'right,\" they said after a", "'ssidess": "that's downright [hic] bloody rude, 'ssidess, what if I like", "'It’d": "yet his second thought was 'It’d be worth it if", "does't": "nothing around him, so he does't question it. Besides, humanity", "'Pfft": "playful before? You look gloomy.' 'Pfft, gloomy, How do you", "ha'd": "protecting yourself.\" Now, Crowley knew ha'd been selfish, but those", "slick—d'you": "to make the roads all slick—d'you know how many people", "demon'd": "from the broken spirit the demon'd spent all night guarding\nwine from the bottle. The demon'd been working for weeks\nIt was a sight the demon'd never expected to see,", "cou'da": "or into me-\" hiccups \"-I cou'da work with any of", "s'disgusting": "tongue. Tasted like acid. \"Bleeggh, s'disgusting,\" he said to himself.\ntongue. Tasted like acid. \"Bleeggh, s'disgusting,\" he said to himself.", "e'en": "at him before he whispered, \"e'en so, Crowley. How well\nthe blood of myne un-doer, e'en more so. That one,\"", "M'Fine": "Your hands...\" \"Ngk. It's nothing. M'Fine, angel. Jusst fine. You\nmorning.\" \"Wonderful and you, Alyssa?\" \"M'Fine.\" The waitress stared at", "P'tang": "war with: A.Tsort B.Djelibeybi C.P'tang P'tang D.Ankh Morpork 20.When Sgt.", "'Spose": "mine and use my computer. 'Spose I wouldn't mind doing\nthey should probably - yes. \"'Spose we'd better,\" he grates\nmessily between his back teeth. \"'Spose the almighty thinks herself", "but—y'know": "a movie's already on, sure, but—y'know. Busy.\" \"I thought you", "'Twas": "customers in sight. Chapter 9: 'Twas the Night ‘Twas the\nsqueak, then?\" \"'twasn't a squeak.\" \"'Twas. A definite squeak.\" \"Very\never felt like this once. \"'Twas all for NOTHING?\" he", "issn'it": "Dad's great big 'neffable plan, issn'it?\" Crowley bit his lip", "S'always": "own smile sheepish but radiant. \"S'always a bit much, angel.\"\nHmmm. Stars are better, tho'. S'always nice to watch the\nbe time for a change.\" \"S'always good to try new", "T'Pring": "we didn't see Spock and T'Pring talking afterwards. T’Pring appeared", "S'OK": "can. \"Sorry.\" Crowley said, wretchedly. \"S'OK. Are you alright Mr.", "hell'd": "at Aziraphale, clearly baffled. \"The hell'd that wall come from?\"", "leave'n": "legs. \"Not eaten, get to leave'n!\" Ligur snipped, making a", "S'in": "them. “You moved your tea.” “S'in the drawer,” he pointed\nlooking at me like that. S'in my job description, is", "this'd": "first day. I thought, 'Hey, this'd be a right feather\nhim close. \"Always wondered what this'd be like,\" Crowley whispered.\nbelieve you're sorry?\" \"I thought this'd give you a chance", "I'eed": "thought out. It's an effort. \"I'eed to sober up. This's", "I'mworriedI'mgoingtomessthingsup": "not nothing. Please tell me.” “I'mworriedI'mgoingtomessthingsup” Crowley mumbled, half under", "'ahems’": "herself interrupt me with her 'ahems’ and her eye rolls.", "'hex": "fingers indicating both the so-called 'hex bags' as well as", "S'kind": "definitely how that sentence ends. \"S'kind of the point, isn't\nof stuff,\" Crowley said, dazedly, \"S'kind of hard to think\njob description. Deserving bad things. S'kind of a thing.” “I", "s'always": "Detective's cheeks, 'for my sake, s'always me who gets to", "th'sssame": "said, \"And yer ssstill makin th'sssame misstakess?\" The fury escalated,", "issa—it's": "to get drunk, in't?\" \"nawww issa—it's a bootiful hour! sstill", "fleet'st": "and sorry seasons as thou fleet'st, And do whate'er thou", "gu'night": "on, I have to say gu'night,\" Crowley says, slipping free", "th'Great": "They did it to Alexander th'Great anyway...\" Aziraphale harrumphed, eying", "Y'think": "you for staying in bed.\" \"Y'think so?\" He checks, and\ngonna say. Not at all. Y'think I mind that? Do\njust one, for the moment. Y'think you might... finally let", "S'curious": "humans like to do it. S'curious, is all. We've talked", "'k": "thing. \"'ll pop round tomorrow, 'k?\" he said instead, not", "'umiliation": "so contemplative. \"Wot? The continual 'umiliation of Belial gettin' his", "angel-ey'": "by far one of most ‘angel-ey' angels I’ve met.” Phoenix", "'Z-'Zira": "tried to raise his voice. \"'Z-'Zira?\" Cough \"O…over…here.\" Even those", "give'ya": "\"Nonsense, let the beautiful lass give'ya the flower! She knows", "M'ok": "the angel from coming closer. \"M'ok. Fine. Let's go, yeah?\"", "drown'd": "and so the plants w're drown'd and the garden did", "M'dying": "blood bubbling on his lips. \"M'dying. I can s-say it", "Y'talk": "that, to be honest. Quite. Y'talk too much for you", "shouldn'a": "o'er the holidays, or somesuch, shouldn'a be too bloody much", "happ'nin": "fuckin' pay attention to what's happ'nin in front of ya...\"", "in'eractions": "more I see of inter-house in'eractions, the more corroborates my", "o'ay": "it would splinter completely. \"It's o'ay,\" Crowley mumbled against his", "u'": "of the library. The 'no u' response was something that", "you'd’ve": "to his sixth birthday if you'd’ve had the job!” Crowley", "o'right": "alright?\" \"Yeah no. M'good...is Aziraphale o'right?\" \"Yes! Where are you?", "t'filah": "Ahavah, hi milah yafah Hi t'filah yafah, hi safah. Ahavah,", "M'angel": "did you do to yourself?\" \"M'angel,\" He meant it to", "WOULDN'TA": "of death and decay. \"I WOULDN'TA DIED IF THAT BASTARD", "better'd": "to be with you alone,Then better'd that the world may\nYeah, that'll be good.\" Aziraphale better'd know his flower language,", "Z'at": "at the door blearily. \"Aziraphale? Z'at you?\" Crowley waved his", "y'boy": "\"Y'fancy yerself a hunter, do y'boy?\" the vampire asked. Gregory", "'ssssssssss": "book he was reading. \" 'ssssssssss no problem.\" It was", "don'cha": "bit of a let down, don'cha think? I mean, you\nsee...well, you have to look, don'cha? Can't just let people", "w'rings": "answered honestly. \"I've no probl'm w'rings. I jus' think diamonds're", "mglw'nafh": "an eager puppy, squeaking “Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn!!”", "kitt'n": "you ask so many questions, kitt'n. I'd've said somethin' by\nc'n stand here f'r me, kitt'n?\" she asks, her hands\nsame precious, delicious noise. \"Good, kitt'n, you're so good… I", "ch’i'": "un vivo sole fu quel ch’i' vidi: e se non", "d'y'think": "we be ... inviting attention, d'y'think? Taking him back --\"", "earth're": "he can look outside. “Where'n earth're we?” he mumbles, voice", "might'a": "things after. And... annnd. I might'a helped 'em on to", "BETTERRR'": "with a roar of 'DOOO BETTERRR', Crowley gave a satisfied", "yo're": "back in the corridor when yo're finish.\" Aziraphale said goodbye", "we'ere": "to the mausoleum. \"Wot have we'ere, Hast?\" \"Dear, Almighty, please!\"", "th'unworthy": "spurns that patient merit of th'unworthy takes-- plunging him into\nspurns That patient merit of th'unworthy takes, When he himself", "t'hang": "his shoulders. \"We never get t'hang out anymore, Monty. Why", "can'tss": "snake softly. \"Dearest… ?\" I can'tss. The snake said, simply,", "earlier-she'd": "of fruit she'd saved from earlier-she'd just been a bit", "cou'": "up worssse thingsss than I cou' eveh imagine!\" He wished", "C'moncmoncmon": "Heaven wasn't on their heels. \"C'moncmoncmon!\" Crowley muttered, pressing the", "M'kay": "grip the wheel once more. \"M'kay. Let's go.\" \"Did you\ntoo much longer, you know?\" \"M'kay.\" Crowley kept his gaze\ncareful, but firm. \"Come on.\" \"M'kay,\" Zira mumbled, slowly sliding", "a'raging": "forming. Soon the fire starts a'raging, gets ‘em more than", "t'me": "much as a... fib?\" \"Seems t'me the Lord might have\nfar off from it. \"Talk t'me, would you?\" Aziraphale lit\nWhat did ya just say t'me?\", asked the one who", "let'zz": "on top of him. “Now, let'zz zzee what I can\nmeant. “Ha ha! Come on, let'zz go gloat!” they said\nthe Lord of Files. \"Now, let'zz begin. Duke Hastur?\" Hastur", "know'st": "hit,” said Crowley. 1595 \"Thou know'st he loves thee,\" Will\npossessing, And like enough thou know'st thy estimate. For how\nwhile Aziraphale declaimed theatrically “Thou know'st 'tis common; all that", "s'rrender": "slurred Coxswain Swiper. \"They all s'rrender, soon as hear that", "M'gillah": "the first reading of the M'gillah, and then we’ll come", "pardon'd": "\"As you from crimes would pardon'd be, let your indulgence\nhave my dukedom got and pardon'd the deceiver, dwell,\" he", "dispriz'd": "man's contumely, The pangs of dispriz'd love, the law's delay,", "S'where": "our best bet to start. S'where we're headed.\" Aziraphale only\nsomething important happens. Demons feed. S'where he got the idea\nout a cherry-cream filled center. \"S'where I went earlier. Decided", "food'n'drink": "Pleasures or is it just food'n'drink?” Aziraphale frowns, in a", "'wooo's": "to singing beautiful 'oooh's and 'wooo's over a tender ballad.", "'ziraphel": "a moan of pleasure. \"Sorry 'ziraphel.\" He mumbled into his", "g'ne": "he ventured. “Is the bairn g'ne use his infernal powers", "rightI'm": "had picturedYeah that sounds about rightI'm Not Crying. You're Not", "'ear": "sentry duty should. \"Did you 'ear?\" he says as he", "ya'achna'ashima": "of angels: \"Shachde d'tenech anha ya'achna'ashima mahal ol zirech metach\nof angels: \"Shachde d'tenech anha ya'achna'ashima mahal ol zirech metach", "neve'": "Always awful demon, too slick, neve' doing the job right.", "'Sallright": "put her mind to it. “'Sallright, I'm up. What do", "'Wha": "'Uhm... yes' he admitted carefully. 'Wha-- Really??' Aziraphale looked so", "comf'table": "very well wait somewhere more comf'table. Get movin'.\" He climbed\ninto place. \"See about getting'im comf'table, laddie.\" Raphael pulled an", "y'fell": "\"Shoulda thought of that before y'fell asleep,\" Crowley responded over", "th'dark": "never feared fire more than th'dark,\" is all he says", "ent'ya": "the bar, frowning. \"You're married, ent'ya? What's your husband got", "S'time": "a fond smile. “You overslept.” “S'time?” “Nearly three. We have", "'Y-yeah": "he sounded to his lover. 'Y-yeah, please... please... Angel...' And", "s'far": "behind his head. \"Downright pleasant, s'far as demons go.\" \"Yeah,", "prop'ly": "sound. \"You din't even look prop'ly\", slurred Crowley and used\nit all started again, only prop'ly organized,\" Adam said. He", "'ăzā'zyēl": "thing you ever speak, Azazel 'ăzā'zyēl.\" \"Erk,\" said Azazel. Crowley", "'Mommie": "a heavy sigh, seeing his 'Mommie Dearest' contact blinking incessantly", "there'sh": "'em?” “I dunno. I think there'sh more than one bee", "t'name": "wine. \"When she. She finds t'name, Crawly, t'name in her\nshe. She finds t'name, Crawly, t'name in her soul. And", "don'—don'": "dear.\" \"'M'okay, angel, really. You don'—don' have t'worry—\" \"Oh, I", "D'mon's": "his mouth, the intensity of D'mon's stare, the words spilling", "duzz'nt": "\"'N' that yellow wood business duzz'nt even mean wha' anyone", "S'wrong": "Trouble was, Ziraphale didn't. No. S'wrong. He liked them well\nsure it was something biblical. \"S'wrong Angel?\" He was well", "y'made": "yer groin and whatever effort y'made to some Holy Water", "'Struth": "biggest one I ever saw. 'Struth. Lasstime I checked, you", "fish'n": "visit, they have the best fish'n chips here, you know,", "'That'd": "happened.\" \"Hmm...\" I hummed out. 'That'd be nice.' \"Right...anyone looking?\"\nthe receptionist behind the counter. 'That'd be us.' 'That's starting\none of you's the alien?' 'That'd be me,' said the", "B'low": "Then he shook his head. “B'low.” His speech was slurring,\namateur garage band percussionist. \"Down B'low... no one ussses Real", "'spite": "\"Bloody dry air in here 'spite those blasted spray-things,\" said", "S'really": "away such a beautiful creature. \"S'really not that big of", "ang'l": "growl. \"Mus' nae killslay the ang'l. Agains' orders, kyarr.\" Karkat", "suff'ring": "their souls still present and suff'ring. For he grew wearie\nwork, fer dyin'. Nope, already suff'ring! But th' Son—\" He\nSon go, a'mean. Suff'ring. Him suff'ring fer… fer them. Y'see?\"", "'Sjust": "“Beaver... tails?” he asked hesitantly. “'Sjust a name,” Punctuality explained.", "off'd": "when he learned he'd actually off'd a being on his", "tenon'd": "complete concentration. My foothold is tenon'd and mortis'd in granite,", "'appy": "\"Y' know, I should be 'appy, but-but it's jus' so\nBabylon, ah've never been so 'appy te see ye!\" \"You're", "m'embrasser": "“ Je te défie de m'embrasser ” Anthony frowned. What", "a'me": "spread his arms. \"Now look a'me!\" Aziraphale squinted. \"You're a", "t'witch": "'tis the day we boorn t'witch!\" \"Make Mr. Aziraphale and", "nothing—s'a": "before correcting himself. \"No, not nothing—s'a good face, it really", "there'z": "to report a fallen angel, there'z an entire department—\" \"No.\npictures nonchalantly, \"I assure you, there'z nothing one of your\nAnd even if they don't, there'z no chance they'll strike", "'S'been": "and started in on it. 'S'been nine bloody years,' he", "S'funny": "to concentrate on a list. S'funny how distracting a bit\nmissions, eh?\" Notziraphale didn't respond. \"S'funny.\" Crowley bravely soldiered on,", "y'have": "csssenturies.\" \"Well, yes, but… Look, y'have to remember\", Aziraphale began\nmade your garage and now y'have to park in it!\"\nstill stuck to his cheeks. \"...y'have to say 'ouch who?',", "that're": "are members of bullshit factions that're supposed to hate each", "mis'rable": "even allowed to make you mis'rable,\" he grunted, glaring daggers.", "must'd": "didn't remember moving. The world must'd turned, taking him with", "was'et": "I was out. How long was'et? Shit.' Crowley's looks down", "y'got": "side. \"No,\" he said. \"But y'got two calls asking for", "beta'd": "thanks to the people who beta'd this story, even when\nfic is also still not beta'd. Thanks for reading btw\nSummary: Buildup. This chap isn't beta'd so sorry if there's", "s'something": "for something anaconda-like!\" \"-and cupboard-y.\" \"...s'something that resembles a cupboard.\"", "w'man": "say. \"When a, a young w'man s'born and her, her", "'noooo": "and was thinking to myself, 'noooo way is this who", "Y'look": "finally riding her in earnest. \"Y'look close, kitt'n,\" Di breathes,\nsmall laugh of his own. \"Y'look like... like you've stepped\ndrive in the other direction. Y'look at him, and…and you", "v'": "nof r aog?l uahgb tuy ?v' eﾍｻlaylg ? ena dum?dei\nWhere'd you go?\" \"Here, and v' been since the last\nquiet here by myself.\" \"...No, v' got to get back", "IT'D": "Crowley and began to shake. \"IT'D BE A LOT BETTER", "don'ave": "almost palpable. \"Human, y'see. They don'ave time at all. And", "S'okay": "his legs closer to Crowley. \"S'okay. Just relax, angel.\" Aziraphale\narm languidly over Aziraphale's shoulders. \"S'okay, babe,\" He assured, and\nsigh. \"It's going to melt...\" \"S'okay...\" Crowley murmured against Aziraphale's", "KO'd": "in a dry voice, \"I KO'd an Archangel. Michael.\" \"I", "t'pick": "mo, I'll be righ' over t'pick you up—\" \"Crowley!\" Aziraphale", "m'Namessss": "dearest… Crowley...\" \"Ssss'not Crowley. Um... m'Namessss...\" He hissed, paused, took", "wate'": "his nose. \"Revolting thing, ho'y wate' is.\" Hastur mutters, spinning", "y'want": "can always ask me anything y'want, angel.” “Oh good, that's\nthought. 'Then there's the feeling y'want something that belongs to\ncoughed a little conspicuously. \"If y'want.\" Aziraphale's smile was positively", "t'sked": "enough last time Malcolm?” Crowley t'sked and shook his head.", "didn'ts": "be ssstupid. Jusssst becaussse you didn'ts know aboutsss itss doessssn'ts\naftssser sse angel and I didn'ts receive any ordersss for", "H'py": "first. January. First of January. H'py New Year!\" \"Hurray!\" said", "M'tea's": "for the both of them? \"M'tea's cold.\" \"Oh, poor love,\"", "he'zz": "now. If you azzk me, he'zz down there hidden in\nover their own words, \"B-but, he'zz not even here! That\nhere,\" Beelzebub told him. \"And he'zz not taking the elevator.\"", "'Whaaaat": "Warlock gushed turning around quickly. 'Whaaaat now?\" \"Is there any", "'ope": "soars through the air. \" 'ope so, we'd 'ave the", "aloneI'd": "lost and find yourself all aloneI'd search forever just to", "'Halo": "a messy bun as his 'Halo ' themed t-shirt hung", "'sNone": "Notes: 1) Lyrics to Tchaikovsky 'sNone But the Lonely Heart", "e'vrything": "going to tell you that e'vrything is fine. I will", "wasn'tas": "was exhausting but he still wasn'tas draining as jetlag. Chloe", "antic'pate": "\"Yes your grace. We didn't antic'pate the snake setting a", "leas'": "been curious about it at leas' once in all 'f\nbeen curious about it at leas' once in all 'f\nlearn to coexist or at leas' tha's what the inefff-", "'CEPT": "CEILING BEARIN’ DOWN ON ME 'CEPT THE STARRY SKY ABOVE", "draggin'-to-Hell": "'bout Hastur and that whole draggin'-to-Hell thing an' who happens", "'S’not": "was clearly broth with eyeballs. \"'S’not exactly mineralogy.\" \"What?\" \"Could", "d'—Crowley": "the Ritz, an aged maître d'—Crowley was certain he had", "all'Til": "let the anesthetic cover it all'Til one day they call", "s'it": "opening to half mast. “Whut s'it?” “I'm feeling – odd.”\nor two with God. \"Why's s'it so dark?\" asked Raphael", "S'only": "the pillows. “Now lie down. S'only nine. I want a\nout. \"F'course I do, angel. S'only been thousands years.\" \"Ah,\nto ask us a question. S'only fair.\" Natalie had a", "'oly": "his eyes wide in disbelief. \"'oly 'it!\" He says through", "s'his": "said, \"only s'not his boyfriend, s'his cousin.\" \"His cousin?\" Crowley", "yes'd'": "sort of 'hmmed' and 'Oh yes'd' his way through the", "N'thin": "close your eyes and relax. N'thin to it. Your room", "s'pposed": "\"but 'ow exactly am i s'pposed to make breakfast when\nHe shouted. \"Shhh… 'm not s'pposed t'be here,\" they breathed,\nmoment, \" 'N' we're not s'pposed t' gamble.\" \"Oh, come", "’t'": "Crowley over accentuated the last ’t'. ‘Didn’t know you knew", "powers're": "my fucking socks, angel! My powers're gone!\" \"Yes, mine too,", "I'hisss": "thissss placisss?\"Harry nodded but said,\" I'hisss don'tsss havhisss anywerhiss hisslssss.\"\"Notsss", "th'Bann": "his hair, \"On th'banks of th'Bann it was there I", "'ere's": "was treating him well. \"This 'ere's him, then?\" Adam glanced\nsergeant said. \"Ee's possessed and 'ere's 'is servant come to", "fallI'm": "And I will stumble and fallI'm still learning to loveJust", "m'wife": "could get and God blessed m'wife and I with a", "'eavy": "carry him up stairs. \"Too 'eavy,\" Crowley muttered, fever-damp forehead", "'y": "over 200 years. - W't 'y 'd'ng 're? - There's", "one'ssss": "bassssic, innate ability to desssscribe one'ssss intangible sssstate. I'm ssssure", "S'nice": "me help. Let me know. “S'nice.” Crowley turned, water sloshing\n“Nuh,” said Crowley. “Should sleep. S'nice.” “I'm sure it is,\nsomething. \"Well, yeah, I mean. S'nice this time of year.\"", "M'great": "now, and quite forcefully, too. \"M'great.\" Crowley muttered.* *Rather than,\nhis body ringing with satisfaction. \"M'great.\" 'You are fucking amazing.'", "act'n": "escaping his mouth. \"Why's he act'n like that?\" Ligur asked", "l'": "was, uh... how you say... l' honneur. Non, um... reconnaissance", "ssat'sss": "sso no one woulds remember, ssat'sss all. And aftssser sse", "wasn't—er": "instinctively reaching for him. \"It wasn't—er, I meant—\" \"You don't", "ana'diel": "spotted him. “Oh, Crowley, doral ana'diel?” she said. From behind", "tryin'na": "the chair and shrugged. \"Only tryin'na help.\" \"Who're you going", "Y'will": "breath. A dangerous game, indeed. \"Y'will?\" he slurred in response,", "sssss'a": "can fix my nose?\" \"Well, sssss'a lot of wine an'", "M'awake": "Crolwey said, \"Hey.\" \"You're awake!\" \"M'awake,\" Crowley agreed, draping himself", "wouldn'ta": "that he wouldn't, or he wouldn'ta survived fer so long.\"", "he'sss": "these situations.\" \"Do you think he'sss paying uss after that\nhisses. \"In fact, I bet he'sss got sssome very tender\nwould be happy to know he'sss harboring a little sssssneak", "happ'n": "badly then! \"Oi its been happ'n since well, after we..\nsighed out, \"God, why'd this happ'n to me?\" Suddenly, a\naround at the destruction. \"What happ'n?\" \"Seems you are the", "at'im": "his missing son. \"Oi, look at'im!\" Ligur said, pointing out", "who'zzzz": "\"You know, for an angel who'zzzz never fought that much,", "'orgive": "leave yu... I so sorry... 'orgive me...\" To many words", "'em": "married,\" said Shadwell. \"I married 'em, didn't I? And a\nup from one end of 'em to the next.. “You're\ncome on, angel, look at 'em. Tell me you can't", "'Fi": "Crowley spun on his heel. \"'Fi fall,\" he said, leaning", "ineff'ble": "makin' sense? But tha''s th' ineff'ble plan, ol' boy!\" The", "a'fore": "Didn't put out yer candles a'fore I left. I should've\nAnd I'll be in Scotland a'fore ye… “—and last time\nwi' yer damnable witch magic a'fore I blast ye to", "b'cause": "very important, y'need to know, b'cause…\" And then, to Crowley's", "dont'cha": "chest. \"In that case, why dont'cha... show me 'round, hm?\"\nAlistair's clock, now. Y'know Alistair, dont'cha Hastur? It wasn't Torquemada", "m'ami": "Monteverdi. Se mi dirai, che m'ami, Io mi contentarò. Dimmelo,", "sss'all": "deal. Sssometimes it just happens, sss'all.\" she sighed as she", "side'z": "just remember, this was your side'z idea in the firzt", "OD'd": "was starting to think I'd OD'd you. Some people just", "wont'cha": "the bridesmaids! You will come, wont'cha Ezra?\" \"Of course I", "b'g": "paying attention. \"ROCKS! Big rocks... b'g fiery flaming wrocks…. On", "what'zzzz": "down, Hastur. Just tell me what'zzzz happened.\" \"There's—demons, we've never", "rock'n'roll": "plan. They'd fallen out over rock'n'roll in 1956, and the\nBut... I wanna be a rock'n'roll musician, like Tommy Steele.\"\nbit off-tune, more in a rock'n'roll star fashion rather than", "S'nothing": "hands more than his words. \"S'nothing, Angel...\" He mumbled, looking\nthe question already. \"It's fine. S'nothing you haven't seen before.\"\nwinced as his voice failed. \"S'nothing, angel.\" Aziraphale cupped his", "s'rpentine": "black spectacles to hideth his s'rpentine behold” and “the sir", "high-ceiling'd": "around. The room was large, high-ceiling'd and ornate, with vast", "with'im": "Self… Wots that? Wots wrong with'im!?\" Chase asks as Aza\nfor'im, you have to live with'im bein' around.\" Michael rolled\nhad a fuckin' blessed knife with'im?\" \"You don't believe me?\"", "S'hotter": "my love.\" Crowley shrugged. \"Summer. S'hotter. Don't need to warm", "t'celebrate": "\"The opposite, actually. They want'd t'celebrate all the misdeeds an'", "ruff'": "Soho, it said 'life is ruff'-\" he caught himself with", "don'tsss": "placisss?\"Harry nodded but said,\" I'hisss don'tsss havhisss anywerhiss hisslssss.\"\"Notsss quithisss", "oI'm": "o k a y s oI'm loving writing thisThat's all", "biss'ness": "My associates an’ I have biss'ness to attend to!” He", "'limpics": "to try out for the 'limpics, Pep,\" Adam says. \"Why've", "why's'": "did was fill him with \"why's'. Why had they been", "hE'SS": "Raphael is, and he - hE'SS DEAD!\" The events that", "s'dangerous": "just because I wanna anymore, s'dangerous. But this once, I", "hor'ble": "I seduced did do pretty hor'ble things after. And... annnd.", "me'n": "You here? C'mon and join me'n Mike over there for", "THA'": "his shoulder. \"See how y'like THA'!\" The Bentley did not", "fuck'n": "we watched, falling silent~ \"Pppff, fuck'n Hell and Satan, I've\nhead and whispered, \"You actually fuck'n cared…\" \"I HAVE a\nthen- \"Just sleep here ya fuck'n fish!\" Hastur spoke once", "hmm'ing": "over, complete with many loud ‘hmm'ing and 'umm'ing noises only", "G'pa": "a ray of heavenly light. \"G'pa,\" Jade Harley gurgles, delighted.", "D'yuh": "and admired his own nails. \"D'yuh really? I thought silver", "'M'not": "do good deeds to begin.\" \"'M'not doing good,\" the demon\nAre you hiding in here?” “'M'not hiding. Jusst relaxing.” “Alright.”", "'s'emergency": "delivered to the pub?\" \"Well 's'emergency pizza, innit angel.\" \"But", "if'ya": "\"I mean s'proper lazy really, if'ya think about it. Calling", "nor'easter": "wet in a North Colonial nor'easter or trembling on the", "'Zactly": "me. How fiendish of you.\" \"'Zactly. Glad we understand each", "H'm": "a, \"Dear, are you alright?\" \"H'm.\" \"I was saying, it's\nonly slightly to look up. \"H'm?\" \"I said that I", "war'z": "my job again and thiz war'z starting early.\" \"Look, empty", "'Sgood": "endure it–\" \"N– 'snot that. 'Sgood.\" \"My dear, you're rigid.\"\nyou around. But in general. 'Sgood idea.\" Crowley turned to", "in'splicable": "doing good out of an in'splicable desire to help people", "clutzy'": "can only describe as 'extremely clutzy'. Aziraphale gently nudges them", "heav'nly": "angel,\" he muttered. \"Have some heav'nly mercy on... on my\ncome, Fix in us thy heav'nly Home; Crowley made an", "did'n": "curled into Aziraphale's side. \"I did'n,\" he managed to say\nsay between heaving breaths. \"I did'n do it, angel, I", "m'gonna": "nodded, wrinkling his nose. “Yeah, m'gonna regret that later,” he\nhe manages, \"Ah-, shit, Zira, m'gonna\" and a tug on\nreally messed it up, but m'gonna get the ending right.", "'ssspect": "sssserpent,” said Crawly. “I do 'ssspect that would have the", "m'expliques": "nice.” il faut que tu m'expliques un peu mieux /", "better'n": "at the nearby corpse. \"Gave better'n I got, though. Dagon\n\"I reckon I know myself better'n anybody.\" \"But that's not\ncould,\" he said. \"I'd look better'n you in it, too.\"", "'Mutant": "Xavier's School for Gifted Youngsters—or 'Mutant High' as the students", "g'day": "an interesting way to say g'day,\" said Adromalech, looking up", "m'ocie": "puis qu'il m'oublie, que temprement m'ocie, car trop langui longuement...*", "'oo'd": "you?\" \"Hastur?\" Ligur said hesitantly. \"'oo'd yer fink it was?\"", "O'Toole": "at Edinburgh Fringe, Laertes opposite O'Toole at the National Theatre\nat Edinburgh Fringe, Laertes opposite O'Toole at the National Theatre", "ain't'a": "the half opened door- \"He ain't'a Demon no more!\" Slowly,", "'da's": "Dagon as she inspected her 'da's jacket, Chase, with an\nsaw her brother upon her 'da's back within their hair", "work'wif": "Above gives them more to work'wif, not just rock, sulfur,", "can't-t": "not your fault, angel.\" \"I can't-t help it...I can't imagine", "Y'KEEPS": "what now?\" SAME AS BEFORE. Y'KEEPS AN EYE OPEN. \"Naturally,\"", "S'sappy": "dying?\" \"Umm.\" Said Aziraphale, blushing. \"S'sappy stuff. I'll tell you", "exac'ly": "dark liquor more often.\" \"Not exac'ly the first time I've\nwas full again. \"Not… not exac'ly the word I would", "devil're": "reporter girl, yeah? What the devil're you doing here?\" Footnotes", "doesn'": "down and continued, \"And it doesn' matter if you don't\nSeems like a lifetime ago, doesn' it?\" Aziraphale's throat closed\nI mean the angel, he doesn' really show it.' 'Oh,", "f'ralmost": "marry me after not talkin' f'ralmost eight weeks. Must've been", "y'alone": "right. We said we'd leave y'alone, so yer prob'ly not", "I'mmah": "asked breaking the ice. “Cause I'mmah bee look” He pointed", "S'your": "again. Crowley sat back, disgruntled. \"S'your round, angel. If we're\nYou should go.\" \"Why me? S'your wine.\" \"But,\" Aziraphale started,\nof wine in his system. \"S'your idea? What was?\" \"Female", "S'it": "see of her. And then: \"S'it okay, if I have\ndown at his two watches. \"S'it been a decade yet??\"\ndown at his two watches. \"S'it been a decade yet??\"", "m'no": "'I have you, our child, m'no longer at Hell's command.", "chu'": "and fruit bats and large chu' -' 'Sirius,' Remus stated", "Y'even": "last people you told.\" \"Yeah.\" \"Y'even told daddy?\" \"Mm-hm.\" \"I'm\nwhat I am and everything. Y'even remember the bit with", "y'remember": "angelssss. Not wi' 'em 'nymore, y'remember?\" At this point Aziraphale", "s'thingie": "much.\" \"Are we not?\" \"Naaww, s'thingie. Immoral—waitthat'sjustme. Immovable.\" \"Stubborn. You", "mama'zzz": "favorite. Don't argue, you're a mama'zzz boy and everyone knowzzz", "t'all": "things had taken). \"Nothin' wrong t'all,\" Crowley agreed, but then", "hamizbe'ah": "Az egmor beshir mizmor hanukat hamizbe'ah. “Oh, Crowley,” Aziraphale said", "s'important": "be… sober. Wits about me, s'important.\" \"Don't.\" Crowley whispered nervously,", "Y'carry": "batting vaguely at Crowley's chin. \"Y'carry girls across the thr-thresh...the", "S'thick": "you'd have a beautiful dick. S'thick, going to feel that", "what'z": "\"oh?\" \"yes, Lilith tell him what'z going to happen\" Lilith\nto Earth to rezearch and… what'z going on in there?\"\nHer to zupport it iz what'z horrible. I’m shocked you", "alil'": "packed together water Angel, live alil'!\" Crowley helped him put", "'Yess": "you aren't cursed isn't it?\" 'Yess, a good thing,' Crowley", "loverzzzzzz'": "will.\" \"Zzzzzzorry to interrupt your loverzzzzzz' spat, boyzzzzz,\" Beelzebub snarled,", "bist'n": "zur Hölle bist du?”1 “Wer bist'n du!?”2 DEATH, who is", "hol'": "brimstone. The spectre chuckles. \"Wait, hol' on, what?\" Adam again,", "N'rmal": "And when one week passes N'rmal though 't seemeth the", "'Sssssup": [], "'Zir'phale": "something undefinable in his eyes. \"'Zir'phale?\" he slurred, too drunk", "blighter'd": "it. Looked like the poor blighter'd had his corporation's neck", "curl'd": "over “—to ride on the curl'd clouds. To do thy", "'S'not": "sentences slide into incomprehensible frankenwords. \"'S'not like anything! Tha's wha'\npicking feathers from the pillow. \"'S'not every day that this\nadverse I never would have-\" \"'S'not adverse,\" Crowley corrects him", "'Zir'phle": "way or another. \"Dirty trickssss 'Zir'phle.\" Crowley murmured drowsily. The", "'eart": "Crowley…\" \"Aziraphale?\" \"…Crowley makes your 'eart so light…\" \"Aziraphale.\" \"When\ndog saw straight to his 'eart and fell in love\nsee straight to a person's 'eart and knows the good", "S'different": "a hand on Crowley's arm. \"S'different now.\" Crowley said, looking", "Y'really": "left the station. \"The Almighty? Y'really think she personally gave\nmade an odd hissing noise. \"Y'really dun get it.\" Crowley\nonto the couch, coughing heavily. \"Y'really think Hell would've gone", "H'rath's": "the hag, Penryck, mount King H'rath's head on his scimitar", "'nk": "relax for now.” Crowley smiled. “'nk you,” he said, around", "L'rd": "the eighth day, aft'r our L'rd did create Lighteth and", "S'ok": "a long shiver from him. \"S'ok, that was nice,\" he\nto if you don't want. S'ok.\" His voice soft; gentle.\nsorry to hear it. MARTIN S'ok. Mean, it was my", "'Sssss": "hadn't you noticed? - Hmmm... 'Sssss nice here... Ssssunny... -\nCrowley mumbled between gritted teeth. “'Sssss nossssing. Jussss' a flesh\nyou have Crowley or not?\" \"'Sssss fine, angel!\" a more", "t'damn": "Spoils of revolution, really. Sold t'damn things, was starldd… started….", "itwe're": "but at least i wrote itwe're nearing the finish line", "watch'n": "that was more fun than watch'n telly news on Witches!\"", "y'think": "and stands. \"Where else do y'think I could've gotten my\nfedora, though. \"Hm. Newsy cap, y'think? Different enough from you.\"\n\"-this place? Quite boring, don't y'think?\" The angel in question", "would'ja": "be soon enough. \"Oiii, stop'it would'ja?\" I groan as it\njust give me a blink would'ja? Never done this before!\"\nbe soon enough. \"Oiii, stop'it would'ja?\" I groan as it", "nnnnn—it's": "\"Crowley, we are—ah—we are in—oh, nnnnn—it's closed, for someone's sake,", "comm'd": "Dr. Anthony \"Snake Eyes\" Crowley comm'd the being currently known", "use'em": "at Gabriel. \"He used to use'em in intimate places.\" The", "buggers'd": "softness to humans the poor buggers'd never have got cast\nIf they could, the lazy buggers'd be doing it all", "nach'ral": "did tell yer! It ain't nach'ral! Send him away!\" \"I", "'Mazing": "of his throat like ivy. \"'Mazing,\" is all that he", "conqu'ring": "a bit.” Rise the Woman's conqu'ring Seed, Bruise in us\nthe lines Rise the Woman's conqu'ring Seed,/ Bruise in us", "M'warm": "up.\" Crowley shook his head, \"M'warm.\" \"I need to use", "baahh'd": "to come home and who baahh'd in happy excitement when", "S'never": "try anything, were you? Typical. S'never done him any harm,\nwarm. \"Huh,\" he said softly. \"S'never been like that before...", "'Pon": "otherwise innocent passers-by, whilst exclaiming 'Pon my word!' to no", "A'reap": "us playing at all fours? A'reap what you sow' thing?", "t'world": "I wuldna boorn ye for t'world.\" He threw her a", "fu-''": "you're laid beneath me. You're fu-'' Aziraphale hesitated but Crowley", "y'get": "bloody. \"Close the curtains before y'get out of yer panties.\"\nto make the deal. You... y'get to keep it all.", "mortis'd": "My foothold is tenon'd and mortis'd in granite, Gabriel's voice,", "baby'd": "'em the sword so the baby'd be ok, and the", "'Hullo": "to fuck you. Would've said 'Hullo, I'm Crawly, nice weather", "D'y'ever": "the world to see them. \"D'y'ever wish they'd all just...", "yer'": "making Aziraphale profusely apologize. “Stop yer' apologizin’ and get ta’\n\"Don't sit there playing with yer' thumbs, go ahead and", "sor'a": "want any information on that sor'a thing. She's into all", "how'sss": "side of his neck. \"Sso, how'sss it feel? To be", "couldn'": "'Struth. Lasstime I checked, you couldn' abide hanholb—hand—\" \"Shut up,\"\nof wine, wild eyed, \"angels couldn' do that, no im-\nangel, he shouldn't, no, he couldn' t keep going on…", "'C'mere": "Oh, my love, how awful...\" 'C'mere. C'mere, angel. 'S okay,", "miracle'ing": "the perfect height. Crowley, after miracle'ing up some lube for", "s'mething": "of the stiff feeling. \"Need s'mething to drink\", he muttered", "S'no": "throat. Aziraphale's grandfather clock ticked. \"S'no big deal. Humans do\nthroughout history. Not nearly enough. \"S'no problem. Just relax back\nto handle that,\" he admitted. \"S'no big deal. Some humans", "B'g": "Tha's your thing: fiery rocks. B'g rocks. From space! But", "T'Paal": "Chapter 24: Holiday 'Party' Summary: T'Paal is back for the", "D'Mon": "my cock in its mouth.” D'Mon ran a finger down\ndesk if he wanted to. D'Mon watched the man's face,\nhold on a moment, Captain D'Mon, really.\" Fell stood from", "'S'fine": "sorry. I didn't - \" \"'S'fine, angel.\" Crowley stood, jamming\nempty bottle to the floor. 'S'fine. Good for you. Get", "war'sss": "a chance really- and the war'sss over and all. Might", "s'okay": "out the book mutely. “Kissing s'okay. I mean, I like\nbody,\" says the angel. Naw, s'okay, don't worry about it\nasked- mummy always asks, so s'okay.\" A second later his", "body'ssssssss": "Bessssidessss, you're warm, angel. You're body'ssssssss nicccccccce...Sssssssquishhhhy and ssssssoft...and your", "thar'": "they both might die from thar' hearts breakin'. Gabriel thought", "hnnkkh'": "just before. 'I- I cannot hnnkkh' Crowley tries, but fails", "y'dun": "you got comin'. But, if y'dun wanna hear it, then\ntry that,\" Aziraphale protested. \"And y'dun go an' miracle that\nGabriels guilty. And I know y'dun do that.\" Uriel harrumphed.", "come'er": "rock! Why couldn't HE! \"Oi, come'er, Maggot!\" Hastur snarled, nabbing", "'S'good": "wasn't holding out and winked. \"'S'good, innit? Come on, give", "everybody'd": "guess - averted the war everybody'd been looking forward to,", "mat'r": "arms. \"'E'd be 'ere no mat'r what the hour.\" \"If", "'Ssmy": "Crowley even more drowsy. \"Mm. 'Ssmy pleassure.\" Drunk on wine", "a'yahos": "that a great shapeshifter, the a'yahos, lives under Seattle. While\nstill tour today. And the a'yahos still slumbers under Puget", "'elping": "Monica Foster, I'm just 'ere 'elping my son, Jordan! Jordan!\"\nCrowley's books I had been 'elping transcribe. He figured enough", "I'v'eard": "„Been sold. Above price, even, I'v'eard.“ „I thought it were", "'Vin": "soon!! We can share a 'Vin Maledicto' on me! Ha", "Y'want": "toward the kitchen behind him. \"Y'want some tea?\" \"Oh, thank", "Y'er": "the back of his neck. \"Y'er warm, angel, like laying", "😘Beelzebub's": "live up to your expectations 😘Beelzebub's favorite coffee is a", "playen'": "captain, watching the replay, \"Still playen' better than that back", "'Ey": "--\" Agnes turned to Wensleydale. \"'Ey don't look much like\nthe countertop with an oof. \"'Ey!\" \"Uh,\" Crowley looked back\nhe picks it up: “Hello?” “'Ey, man,” answers a cracked", "'coz": "shouldn't leave your books here, 'coz you know I'm gonna", "'Cept": "to get his soul back? 'Cept he didn't tell us\nlike Hell,\" Aziraphale informed him. \"'Cept maybe without Raphael hovering,\"\nglasses. \"And it was dice.\" \"'Cept the other day when", "ngk'": "besides 'um, ah, err and ngk' seemed to have disappeared", "ev'ryone": "\"I'm sick of you an' ev'ryone mocking him day in\nshit. An' that She owes ev'ryone an apology. But tell\n\"An' you an' Michael an' ev'ryone wot saw Gabriel after", "café'd": "how to tell if a café'd be good just by", "where're": "the bloody cold. \"Oi, angel, where're you at?\" \"Back here,\"\nheading for the stairs. \"Wait, where're you-\" \"Good night.\" He\ngrace, finally! Where've you been, where're you now?” Then, without", "t'gather": "a lot o' noise tryin' t'gather the bits an' pieces", "that's—ha": "think— that angel —dear Satan, that's—ha!\" Crowley scowled as Hastur", "'dud": "any good at it. A 'dud shag' was a term\nthe girls would say, a 'dud shag?' What if sex", "distance—Newt's": "blame him for keeping his distance—Newt's seen enough strangeness to", "they'rrre": "sure didn't. Comments and kudos, they'rrre grrreat! Chapter 7: Epilogue:", "twinsss'": "step up from the wonder twinsss' idea, I know, but", "S'abit": "it and let them in. \"S'abit of a mess, angel.", "'S'true": "in a band, once.\" \"No!\" \"'S'true. Mucous membrane. You know", "'fter": "worries, on our way back 'fter all.\" Aziraphale followed Crowley's", "convincin'🎶": "keep convincin' Ah, don't keep convincin'🎶 But it didn't matter", "T'kehr": "= father, ko-mekh = mother, T'kehr = Teacher “Sa-mekh, why", "gen'ral": "do Good. Just, y'know, your gen'ral nature.” Half a minute", "ar'": "to face her. \"An' who ar' ya? What's yer name?\"", "G't": "back door with a yell. \"G't outta here b'fore I", "Y'r’": "to love me like that.” “Y'r’ a good friend, Ana.", "'Tis": "about that,\" Aziraphale said quickly. \"'Tis all a question of\nWarlock just shrugged. “It’s Christmas. 'Tis the season or whatever.”\npaused, pale eyes wide. \"Lady. 'Tis only a scratch, nothing", "S'thinking": "his head back and forth. \"S'thinking that...\" The last time", "s'me": "off th't light, an' get s'me sleep.\" A click only", "mmm'ed": "took a bite happily and mmm'ed in appreciation. \"You know", "D'if": "boat. \"Welcome to the Château D'if my friend. Your new\nbeen sent to the Château D'if. I couldn't call him\nbe moved from the Château D'if. A light knock sounded", "S'pose": "thinking too much,” Aziraphale said. “S'pose I am,” Crowley grumbled,\nmore comfortable than the floor?” “S'pose there's the bed.” Crowley\nfrom beneath the sheltering wing. \"S'pose I'll be going, then,\"", "L'yuh": "texture turning silky and soft. “L'yuh,” Crowley told Aziraphale's hip,", "keep'em": "follow the rules. Crowley can't keep'em closed.\" His body aches", "'S'like": "of condensation on the tabletop. \"'S'like I told you this", "'en": "to wishful thinking was apparently 'en vogue'. He'd advised many\nAdam's best suits. \"Well, better 'en you anyway, but who", "'sides": "can do anything about it. 'sides, t's just a rumor.\"\nthoughtful being there ever was, 'sides you.\" Crowley gave him\nare, whatever- my best friend, 'sides from Scarlett. And at", "'T's": "a sunset shade of red. \"'T's your ring, angel.\" \"Yours,", "trav'ling": "call me Mister Fahrenheit I'm trav'ling at the speed of", "Y'eve": "weaved hilt. “Och! Y'r awake. Y'eve got a sare heid.”", "'Bobby's": "what she's come to call 'Bobby's look'. It almost makes", "s'rpent": "Fly. The Fly and destruction.The s'rpent shalt speaketh salvation, but", "y'sel": "was this? “What”— “Dinnae fash y'sel.” Crowly listened closer—there were", "G'day": "of Francis broke the silence. \"G'day Ms. Ashtoreth.\" The dirty\nlooking at the demon eagerly. \"G'day ma'am.\" one of them\nand a friendly cry of, \"G'day Mr Fell!\" nearly made", "S'nobody": "anyone else. \"If you want. S'nobody else to answer to", "'arry": "affection, Eggsy smiled. \"Yes, sure 'arry. I'd be glad to.\"", "'S'alright": "I'll take care of everything.” “'S'alright,” Crowley slurred, definitely still\nidea what that could mean.\" \"'S'alright, I'll walk you through\nskin of a fussy bookseller. \"'S'alright,\" Crowley croaked, making no", "let'sZzz": "now.” Chapter 3 \"Now then, let'sZzz begin.\" \"I've told you,\"", "th'n": "you a whole lot more th'n my life.\" Crowley says,", "N''": "Dis and Pandemonium here? - N'', sssss'k. - My dear,", "t'count": "the ceiling. \"Dunno. Too many t'count I s'pose.\" The angel", "'xactly": "\"Am still figuring out what 'xactly it even is, dun\ntruth. \"...somewhere. don't know where, 'xactly. Patientia can't seem to\nsaid, \"Cor! When is it, 'xactly?\" \"Well, that,\" said Aziraphale,", "smudging'": "for a thousand kisses without smudging' my ass.\" Crowley said", "'voteth": "compose a note or two, 'voteth ye nott for Breksit,", "ssssssomeone'sss": "to me.. .I thought... for ssssssomeone'sss sssake Aziraphale, you could", "m'dears": "turning in for the night, m'dears,\" Gregory informed them with\n;D ❤❤❤ But yes! Enjoy, m'dears. UwU ❤❤❤ Chapter 4:", "ducks're": "Definitely not to Her.” “All ducks're important to Her.” “Ducks,", "t'pour": "being kind.\"\"Didn't say you had t'pour your soul out,\" he", "wot'jya": "over and snort, \"So evil, wot'jya ganna do, gum me", "whe'r": "as a hat. “He is whe'r slow, whe'r broken 'i\nhat. “He is whe'r slow, whe'r broken 'i his nature.”", "'ye": "contemporary condemned soul.\" \"How about 'ye who enter here, abandon\nmore distinct.\" \"We could do 'ye who are hoping, abandon", "b'zzziness": "his crocodile-skin instrument case. “Your b'zzziness is no longer welcome", "'Twere": "eager at all, were you? 'Twere done, 'twere best it", "ynaeg'l": "uesir? s?hta ll?? srt?lb?eN wom ynaeg'l spues,t?? sﾋｯ s?ﾏ nof", "one'zzzzz": "boyzzzzz,\" Beelzebub snarled, \"but no one'zzzzz going to kill either", "s'nice": "to do this part, but s'nice.\" He started to turn\nasks, voice strangely soft. \"Yesss, s'nice.\" Crowley can feel the\nbeing protected by Crowley, was s'nice. \"Aziraphale!\" came a call", "for'em": "the South takes the credit for'em. Bastards.\" Nina hesitated, aware", "'fynd": "course she knew she would 'fynd the Lamb when it", "she'as": "I tells'er, the more time she'as with your Angel, the", "'ssss": "long swig of alcohol. \"See 'ssss problem is….he'ss such a\nssats happenss all sse ssstime. 'ssss ssafer stoo sssstay quietss.\nThe demon's face went sour. \"'ssss nots funny, sssSira.\" He", "gonna'": "on the car's roof. \"I'm gonna' call you angel, angel,\"\nhave much time. Literally.\" \"But…it's gonna' be dangerous?\" \"…Could be,\ncome to that.\" \"Are we gonna' get hurt?\" \"No. I", "'Ssss'okay": "a few times, \"umm.... s-sorry? \"'Ssss'okay Eddie, but no leaving\nmat, I'll change you. \" 'Ssss'okay, I'm just going to", "t'show": "Ligur smirked at him. \"Goes t'show how well you pay", "D'Ath": "but his last name was D'Ath, or something like it.", "ZZZatan'zz": "but even now you defy ZZZatan'zz orderzz to remove it'zz", "ia'u": "\"Kali, 'a'ole! E kala mai ia'u!\" Adam blinked at the", "tsk'": "scrolls, and made disapproving 'tsk, tsk' noises whenever the younger", "n'infernal": "again. \"Both know 'm already n'infernal disappointment on that front,", "'emGot": "picket fenceOnce you get inside 'emGot friends but can't invite", "S'done": "of a bottle of rum. \"S'done, you fucked yourself. You", "'Z-'Zirah": "the back of his robes. \"'Z-'Zirah!\" I groaned out, as", "d'tenech": "the language of angels: \"Shachde d'tenech anha ya'achna'ashima mahal ol\nthe language of angels: \"Shachde d'tenech anha ya'achna'ashima mahal ol", "b'hind": "ya change it... leave it b'hind like ya... left Heaven...", "angel'sss": "were good. \"Azi- Aziraph- the angel'sss gonna kill me anyway,\nwant to it?\" \"But the angel'sss half dead already,\" Vuldris", "'ssssee": "down, my friend. I'd say 'ssssee you in Hell', but,", "'Courssssssse": "ice cream. \"It can't be.\" \"'Courssssssse it isn't,\" Crowley says.", "'Aand": ", but I got bored.... ‘'Aand maybe drunk...and might haw", "'ardly": "Aziraphale said brightly. \"Policemen? Not 'ardly,\" Handsome said, coming over", "S'fuckin": "He matched his sister's chips. \"S'fuckin stupid.\" \"That's never stopped", "M'tired": "to sleep on me again?” “M'tired.” “You need a shower.”\narm slipping around his waist. \"M'tired, angel. G'night,\" Crowley muttered,\nabout this-\" “Don’t want to. M'tired. Sssso tired. I can’t", "how'm": "the bed,\" Aziraphale suggested. \"And how'm I supposed to do\nhimself on. “The point is, how'm I supposed to date\nhe's just too far…or something, how'm I supposed to know?\"", "hah'd": "Bulgarian nation. Romania hummed and hah'd on the phone before", "Sÿndra's": "of a demon.\" At that, Sÿndra's posture changes. No longer\nand waits in the hall. Sÿndra's eyes shift from one\ntowards her and waits quietly. Sÿndra's eyes drop to the", "d'": "had been closed. The maitre d' had apparently quit after\nsuch couples as the maître d' shows them to their\n“‘Tonight the souper trooper maître d' will find me, hungry", "he'zzz": "\"You have no idea what he'zzz done. Give him to\ncan heal him up if he'zzz ever in danger of\nmight be the first friend he'zzz had.\" \"Satan's balls.\" He", "S'what's": "s'not what people call you. S'what's in your soul.\" He", "'smorning": "– oh, look!\" \"Angel, 's… 'smorning… What’re y’ doin’?” “Dear.", "'S'long": "mumbled with a self-conscious shrug. \"'S'long as you stop sneezing\nof them, anyway, Ligur thought. 'S'long as they're in a", "'sence": "abruptly flash a high light, 'sence anything?' 'What?' Asmodeus was", "thi'n": "He announces loudly \"Most gor...gorg...beutiful thi'n I have ever seen.", "Y'dun": "gaze up in his direction. \"Y'dun like ringsss?' he asked,", "M'allowed": "watch me read all morning?” “M'allowed,” Crowley said, then took", "Y'admit": "“Eep!” “You're a demon, then? Y'admit to it? You've never", "can'ss": "paused. \"sssssssSira.\" Brows knit. \"I can'ss ssssay yer bloody sss—sse", "you're'n": "businesshhhman.\" Notziraphale declared solemnly. \"But you're'n absolute bassstard wif no", "'Nam": "you could refight Korea and 'Nam...\" Then the driver's face", "d'ye": "back. \"You have dimples here, d'ye know?\" Lips brushed him\nShadwell roared, “Who the Hell d'ye think you are?!” She\nI haen't a clue. What d'ye reckon I ought to", "n'alien": [], "g'nna": "enjoy doing with Crawley. \"You g'nna to take me to", "sssplit'em": "\"Possessed Madame Tracy then Adam sssplit'em up...nice kid for the", "gotch'u": "\"Just like that; s'alright, I gotch'u, angel.\" And then, in", "M'done": "then pack up their things. \"M'done,\" he mumbled. \"C'mon!\" \"If", "T'Witchfin": "warriers o' righteousness!\" He declared. \"T'Witchfin-\" \"Matchmaker.\" Anathema immediately corrected.", "G'night": "keys he didn't, technically, need. \"G'night, angel.\" \"Wait.\" Aziraphale staggered\nhim.\" \"Mmmkay,\" Warlock said, yawning. \"G'night.\" \"Good night,\" Ashtoreth whispered,\ncurl up on the pillow. \"G'night Angel\" He stared up", "bad'st": "than before; and, as thou bad'st me, in troops I", "'aww'ed": "here,\" Pepper said, and Adam 'aww'ed but didn't protest any", "'Ssszira": "he hits the ground. \"Ouch! 'Ssszira, whatthhefuck?!\" Staring at the", "that'z": "azzholezzz. I'm a fallen angel...zo that'z why I buzz... and\nhappen to you\" Beelzebub replied \"that'z not going to change\nWe've lozt our purpoze, and that'z all mozt of uz", "S'who": "decently filled bookshop. \"S'those… Pigs. S'who it is. Blowin’ up", "there'ssss": "love, but it'sss possible. However, there'ssss a small thing that\nwell,\" Crowley murmured shakily, \"if there'ssss a tradition, we wouldn't", "th'banks": "stroke through his hair, \"On th'banks of th'Bann it was", "have–'m": "fuck. I have to, I have–'m sorry I can't\" \"Do", "tiff'": "a loss. \"The bloody 'Lovers' tiff' comment snakin' 'round yer", "'Perrrfect": "dear?' asks Aziraphale again, smiling. 'Perrrfect, angel' admits Crowley, and", "'S'nice": "seeing angels on every corner. 'S'nice,\" he added, defending himself", "e'rybody": "over his shoulder. \"Climb aboard, e'rybody!\" The teens cheered, before", "S'my": "wrong,\" Crowley cut him off. \"S'my fault, not yours.\" \"It's\narms loosely around Zira's neck. \"S'my job, isn't it? I\nangel almost didn't hear it. \"S'my planet,\" he murmured softly,", "could'a": "have done it on purpose, could'a done so many things\nstill had my powers! I could'a fixed you right up,\"", "S'rry": "now they'd be really plucked. \"S'rry,\" He mumbled, his shoulders", "O'": "to even say. IT'S FEELINGS O' CLOCK Y'ALL. I want\nAzriaphale made a shocked little ‘O' with two eyes and\nI go?\" They stopped completely. O' Dear Lord, spare them", "pr'fessor": "too, but he's just a pr'fessor.” “Thanks, Adam,” said Crowley", "knowI'm": "gave themIt's not easy to knowI'm not anything like I", "al-'": "I'm all wrong, heard it al-' But Aziraphale didn't even", "'Sides": "their love for the work. 'Sides,\" he shrugged. \"We need\nback in hell's good graces. 'Sides, I'm damn good at\nnimble grace. \"Well... nobody's behaving.”[2] “'Sides, shouldn't waste that stuff,", "could--er--'revive'": "be even better if you could--er--'revive' me from this horrid", "yersel'": "Lord's help. Nae, dinna fash yersel', Sorr, nuthin' puts the\nstammering explanation. \"Awa' and rest yersel', take a pill, and", "DUNK'D": "references) (Also! Miles Teller, YA DUNK'D) Chapter 6 (Thursday) Having", "S'those": "new, though decently filled bookshop. \"S'those… Pigs. S'who it is.", "wiv'": "Watched,\" Adam said firmly. \"But wiv' the proper words, okay,", "s'": "to do with him now? “s' just a trick. Like\nfor infidelity, don't you?” “Yes, s' fun. The passion! The\nthe angriest stripes. \"Sorry, dove.\" \"s' a'right...\", Crowley slurred. He", "would't": "shook his head, \"No, they would't let me, he is", "you'd-we'd": "delivered. \"Crowley, you great fool, you'd-we'd be her fathers. She'd-we'd", "if'in": "maybe… Become part of them, if'in his 'fathers' gave him", "profesh'nl": "\"S'not profes - profi - profesh'nl to discuss my personal", "ne're": "to tell off a couple ne're do well rapscallions? Do\nso much more than some ne're do well twisting little", "ev'rybody": "wiv' the proper words, okay, ev'rybody?\" \"What, no sock-washing?\" Crowley", "M'hm": "eyebrow. \"'Out on the town'?\" \"M'hm . Got a surprise\nyou or me ever again.\" \"M'hm.\" \"Are you feeling alright\nhis arm. \"A treasure hunt?\" \"M'hm. Supposed to lead the", "m'boat": "around and frowning. \"This is m'boat.\" \"Yes.\" The frown deepens.", "what'sssss": "interrupting, \"Ssssso, my name'sssss Crawly, what'sssss yours?\" \"Aziraphael,\" the angel\neither,\" the serpent admitted. \"Ssssso, what'sssss there to get up", "s'so": "you.\" Crowley gave a hiss, \"s'so clever.\" He gave an", "clos'd": "in Paris.\" \"Th' crep' plac''s clos'd ... 'think.\" He goes", "y'mind": "an idea. \"Mm... hey, Angel, y'mind laying down beside me?", "'onety": "Why isn't eleven pronounced as 'onety one'?\" For the first", "angel'zzzz": "you are izz at any angel'zzzz beck and call. Pazzzzivity", "o'demon": "I had some hot hunk o'demon like you sniffing around", "C'm'ere": "to be strong for others. \"C'm'ere, angel,\" he said, opening\naren’t you a pretty one. C'm'ere, little fellow,” and He", "m'a": "excuse. \"S'not lovely, Angel. I-I m'a demon. Temptation's all. Part\nHell either way. I mean, m'a sodding demon. The world", "s'time": "my, oh dear, I -- s'time to sober uup, I\nmy, oh dear, I -- s'time to sober uup, I", "t'were": "out of the garrison, as t'were. He sends the authorities\nexpended. \"I din' know! It t'were only field notes. But", "w'diamonds": "\"Never un'erstood th' human's obsession w'diamonds,\" he mumbled sloppily. \"Spendin'", "hav'n": "the final step. \"Aziraphale is hav'n my baby. Did ya", "m'safe": "and squeaks out, \"All right, m'safe now. The ol' sturm", "t'do": "that. \"We got a job t'do, remember?\" Hastur snarled. \"Come.\"\nhesitant. \"You've all got work t'do, so be doin' it!\"\nthought, i din't even need t'do it! i don't have", "'Ss": "taste. \"Well?\" Aziraphale asked, expectantly. \"'Ss all a bit ssswimmy,\"\nbest days included Crowley. \" 'Ss nothing, angel, don't mention\ncall thiss thing we're doing? 'Ss not walking, need legss", "y'ssself": "We do worse, said so y'ssself…\" \"Yes, well that was", "S'the": "when it dawned on him. \"S'the kind of injury that\nwide, and locking their gazes. “S'the magic. I can't heal\na not, altogether, unpleasant way. \"S'the point of being a", "everyone'd": "“Anyway, if it's too much, everyone'd better get used to\nall about me, and soon everyone'd be on my tail.\"\nsave the world even when everyone'd abandoned him. Even when", "wen'": "I wan'ed cuddles, so I wen' downstairs t' find you,\"", "'oliday": "however— \"Oh it's a jolly 'oliday with Crowley…\" \"Aziraphale?\" \"…Crowley", "ridic'lous": "eyes, \"is ridiculous.\" \"N't as ridic'lous as a pudgy storm-swept", "m'legs": "side of his head \"Hm m'legs need to move em\"", "kid'y'not": "Latin, 'course - and throws, kid'y'not, a water balloon at", "wuzn'dt": "Aziraphale's disdainful gaze. \"Gkontroll'n m'sselvf wuzn'dt enny fvun.\" Then he", "ho'y": "scrunch his nose. \"Revolting thing, ho'y wate' is.\" Hastur mutters,", "protecteth'r": "and Life, Aziraphale the Angel, protecteth'r of the most wondrous", "y'alive": "they must’a wanted to skin y'alive for that kind of", "y'please": "and number of nipples, if y'please!\" One by one, the", "sm'how": "snake setting a trap. He sm'how got his 'ands on", "'mericansss": "t'pilgrims, no. But to t'native 'mericansss? Yeah it does, angel.\"", "'Voodoo": "up and Rogue Trader's song 'Voodoo Child' started to play.", "afters'": "of all those happily ever afters'. I don't know what", "tohav'": "him. \"Isssaid, I'd to be, tohav'- have an owl, to", "Y'can": "I guess y'can say?\" \"Yes.\" \"Y'can use other stuff, too,\nthat. \"Uh... not really, no. Y'can tie my wrists together,\nhand settle on Aziraphale's bicep. \"Y'can still tease me, y'know.", "off'rd": "as Aziraphale was himself. \"You… off'rd t' take… my place?\"", "tim'": "call house at the same tim'.\" \"Aww, but how did", "it--he'd": "of Crowley's might have arranged it--he'd heard about the holy", "th'coincidence": "before offering his hand, \"Quite th'coincidence. Anthony J. Crowley.\" \"Suppose", "Y'gotta": "the glory of Canadian cuisine. Y'gotta come visit me in", "b'bop": "it over the table. \"'s b'bop, 't is! No means", "know--s'pose": "He used to be, you know--s'pose you don't though, do", "sidewalk'n": "a crack in th' celestul sidewalk'n went down flat on", "ta'en": "/ Home art gone and ta'en thy wages. / Golden", "S'ry": "brighter, sicker yellow than usual. “S'ry angel,” he said in\nand kissed his burning brow. “S'ry,” Crowley mumbled again. “We're", "an'athin": "a trash bin! Figured if an'athin he could be used", "the-how'd": "“So you're the one with the-how'd you say-inquiry?”“That's not what", "an'this": "me for 6,000 years. And, an'this”-- here he gestures lazily", "over--it'd": "thumb. Crowley ached to lean over--it'd be so easy, nothing", "nuth'n": "hate the idea. \"I've got nuth'n on for the rest", "y'wrong": "Can't feed all that makes y'wrong and...and evil no more'n", "'twas": "a demon, even it was 'twas the season or something.\ngive credit to Lord Belphegor, 'twas still gettin' at me\n\"Gabriel and Sandalphon were certain 'twas some test and wanted", "need'm": "these off, and these, don't need'm whilst we're asleep.\" Hastur", "'Bullockzz": "when you first came here.' 'Bullockzz. I said a lot", "d-dont'": "miracled rug. \"F-f- Aziraphale...uhn- You d-dont'- Fuck . You don't", "y'can": "Uh, restraint. Bondage, I guess y'can say?\" \"Yes.\" \"Y'can use\ntalk o' recallin' yer so y'can get re-educated, like, an'", "kinda'": "back onto the road. \"She's kinda' pushy, huh?\" Warlock said,\nhe said decisively, \"But I kinda' guessed that a while\nI'm more of an APA kinda' guy.\" Aziraphale smiled. \"Of", "'EM": "never noticed. \"BONCOS, BOTH OF 'EM. Pair o'nudgers. Makes ya\nBOLLOCKS, I SAY. I'M KILLING 'EM ALL AND LETTING GOD\nALL AND LETTING GOD SORT 'EM OUT, SINCE HE'S SO", "s'just-you": "I can-think of, aha, you s'just-you look so lovely in", "N'you": "and slight head tilt. \"Ha! N'you don't strike me as", "have'ta": "wings before him. \"Ya don't have'ta-\" \"I wanna!\" Was all\nand laughed harshly, \"All ya have'ta do young Master is,\"\nAnd I'll say anything I have'ta 'Cause we shouldn't be", "t'deal": "go now, and not have t'deal with it all,\" he", "M'name's": "girl with reddish-brown hair asked. \"M'name's Mikaela, but I dunt\nlike…sound. \"What was that?\" \"##. M'name's ##. What's, uh, what's\nour debts. Rest yourself, demon.\" \"M'name's Crowley,\" he groused as", "don'go": "Ariel asked, confused, \"My fireworks don'go splat.\" \"We're back girls!\"", "m'deary": "of his wrist. \"You're hissing, m'deary dear.\" The demon flicked", "t'smite": "\"P-pardon?\" Aziraphale managed. \"Yer here t'smite him for good, ain't\nhaven't taken that spell down t'smite him.\" Aziraphale nervously tightened", "luz'": "for them. It's 'Haz de luz', by Rayden, and I'm", "'Scuze": "she drove along the motorway. \"'Scuze me,\" he said, looking", "b'lieve": "angel, I swear, you gotta b'lieve me.\" \"I do, dear,\"", "s'ppose": "\"To each their own, I s'ppose.\" Crowley shrugs. \"I'm serious,\nCrowley's face blush. “Yes, I s'ppose so.” Aziraphale tapped his\nknow. Do you mind?” “I s'ppose not.” he stopped his", "wasn'specting": "\"You're drunk, angel.\" \"Sorry. I wasn'specting you.\" He took Crowley's", "'ers": "to find out. While passerby 'ers that saw them botch", "'isself": "'is rabbit 'stead of comin' 'isself.\"* \"The, er, Archdemon is", "'miszzion": "dare the humansz declare a 'miszzion to encourage benevolencze and", "tis'": "your time in one bar?\" \"tis' not if you're drunk\nwith Christmas? No-one told them tis' the season to be", "'AZ": "The first meeting of the 'AZ Fell & Co. Book", "'d'ng": "200 years. - W't 'y 'd'ng 're? - There's been", "'wyre": "a mystery. Number 217 regarding 'wyre and board' had also", "e'd": "\"You saw god?\" It was e'd thought that was a", "satan'z": "has problemz he depressed 4 satan'z sake! xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx Aziraphale and", "N'why": "How it works without lust. N'why you're so. Jumpy about", "o'erpowered": "no lessThan such could have o'erpowered such force as ours)...”", "'Ziraphale": "highlights on his blond curls. “'Ziraphale,” Crowley breathed, reaching out\nget away with that. \"Hey 'Ziraphale\" He slurs sleepily into\nhops out of the way. \"'Ziraphale! Zira, you home?\" Turning", "your're": "injured, just things.” “I supposed your're right, Angel. They can\none occasion that you feel your're not good with words.\nlot of fun :) give your're regards to Mrs. Rowling", "intent'": "well, we didn't sense 'ill intent' from you, and you", "upo'": "* \"I am a man upo' the land, I am", "guessss'd": "Teamed up I think... Sssshould've... guessss'd.\" The burning frost was", "sssssssleeep'": "could tempt humans in my sssssssleeep' Adramalech's eyes narrowed, staring", "'scape": "for summat to blame. I'll 'scape this time, but one\nhave unearned luck now to 'scape the serpent's tongue, we\nhis desert and who should 'scape whipping?\" \"I knew you", "G'": "urge to call Her 'Big G' or something equally inane.", "see'm": "birds! That's his fourth smoke, see'm?\" Hastur pointed and Ligur", "M'probably": "right, angel.\" Crowley muttered tiredly. \"M'probably projecting. I'm sure they\nbeen wrong about a lot, M'probably wrong about this, too.\n\"what are you doing?\" \"Hugging. M'probably bad at it. Too", "waitin'For": "end YeahAnd I see you waitin'For the moment that I", "s'long": "a late dinner. My treat, s'long as we get delivery.\npicked up Spot's leash. “Well, s'long as they behave themselves\nAnd so will this one, s'long as you stick to", "s'possible": "You know, something...supernatural?” Aziraphale wondered. “s'possible. Blimey insane update schedule,", "'ds": "Celeriter 44.In Dwarfish J'ds hasfak 'ds means: A.Chief Mining Engineer\nthis.) 44.In Dwarfish J'ds hasfak 'ds means: D. I bargain", "try'n": "before, I reckon. I did try'n figure it out before", "de'il": "times. What if she's the de'il in her? Ah tried", "T'Challa's": "his bones. The fishermen bring T'Challa's broken body to him,", "some'ore": "raspy voice, \"Carry me around some'ore, Hast! That was nice~\"", "many'd": "he is a criminal; there's many'd do well to learn", "M'so": "S'me. I did wrong. M'sorry. M'so so sssorry.\" He's inadvertently\nher teeth. “Can't do it. M'so tired, 'ziraphale.” “I know,", "ev'rything": "will be fine. He'll fix ev'rything. Even your stupid stupid\nyer jus' not tellin' me ev'rything?\" \"IT ISN'T. I ALREADY\nwere both rather drunk. \"After ev'rything that happened, you don't", "may't": "without heaven. And most importantly, may't mention this to mine", "y'wanna": "blinked at the angel. \"Wh... y'wanna?\" \"Mhm.\" Aziraphale hummed with", "righ'": "light jest. \"Out. Outta m'flat righ' now,\" groaned Crowley, burying\ngood while, \"I'll do that righ' away, m'boy.\" He rings\nI'm the one being tempted, righ'? Haven't we established tha'?\"", "fight'em": "second guess is that: to fight'em it will be needed", "I'mz": "at Sam and said,\" Samuel... I'mz Lord Belzzablub... You'z haze", "nope'geddeon": "in the immediate years following nope'geddeon Five years ago, he", "tsk'd": "gently around the neck and tsk'd gently. “Behave, Crawley,” he\nsword at the time.” Aziraphale tsk'd against the demon's throat,\nfrom head to toe. He tsk'd in mock disapproval. Then", "oft'": "9 As for me, I've oft' been told The heart", "'ctually": "stop to it. \"But I've 'ctually got a, a diff'rent", "tonigh'—get": "said. \"Now no more trouble tonigh'—get on back to bed.\"", "Sÿn's": "quiet, shy – sort of… “Sÿn's … different.” The problem", "'zzzssiraphale": "inevitably sinks to the ground. \"'zzzssiraphale..?\" he hisses, but it's", "K'tsh": "he muffled several gruff stifles. K'tsh! H'knxdt! Ip'tsschju! Sadly the", "bleedin'But": "my shirt to stop you bleedin'But nothin' ever stops you", "S'": "else will ever see it. S' not like the humans\n\"not the people of Thebes. S' not my fault if\n''Really, Aziraphale. I'm alright. Just...Tired. S' been a long day.''", "it'zz": "getting somewhere. “Well at leazzst it'zz zztarting to harden zzo\nleans back. \"Whatever. Stay discorporated, it'zz no skin off my\njug is finally empty! \"Uh, it'zz not that we don't", "wouldn'": "\"Dunno,\" says Hagrid casually, “He wouldn' take his cloak off.\nI don't know why they wouldn' be.\" Adam frowned. \"Worse,", "las'": "been in Spain. Dunno the las' time I was here.\"\nwere sayin' the same thing las' night...Nothin's bin done yet,", "trees-he'd": "day as he researched pear trees-he'd never owned or cared", "'Cos": "this is happening to you.” “'Cos you're a great bloody\nthink I want your pity? 'Cos if you do, then\na demon. He was allowed. “'Cos I'm a Constantine?” Just", "o'kindness": "\"And we'll tak a cup o'kindness yet, for auld lang", "'urry": "but to leave in a 'urry on that horrible day.", "mor'ing": "was when I woke this mor'ing... bit weird if I", "dun'": "have managed and lived. \"I dun' waaaanna, you sssstupid sssacredss", "roun'": "that. Not the other way roun'. Least if She's really", "good'ol": "is over… Right? He's just good'ol Dog?\" Brian asked out,", "G'nna": "isn't it!\" \"T'red...\" He whispered. \"G'nna... sleep, 'ngel...\" \"No! No,", "'ncre'ble": "to use plain old oil.\"Thth 'ncre'ble,\" Crowley said, just half", "the'd": "their mom, but he promised the'd be the first one's", "wasn'": "a modicum of respect.\" \"I wasn'...\" was all Crowley could\nas he stepped closer it wasn' t as if Blair\n'too much information' if it wasn' so obvious,\" Pepper commented.", "ev'thing": "a, got a suit 'n ev'thing,” Crowley proclaimed, waving grandly", "s'alright": "his lips. \"Just like that; s'alright, I gotch'u, angel.\" And\nput it that way.” “Yeah, s'alright, I like what I'm\nYou needed comfort. \"All right, s'alright Y/n,\" he gently lifts", "'Shh": "the couch creak. 'Go lower.' 'Shh. I'm leading.' He slipped", "seve'": "into the Duke's head. \"Fir seve' years, you've tricked Hell\nin the Lesser's gut. \"Fir seve' years, you've lived while", "chips're": "shakes his head. \"No, the chips're fine, it's... it's not", "results'd": "next words. \"Eh, possibly...but the results'd be the same. Cancel\ntime somehow. \"Eh, possibly...but the results'd be the same. Cancel\nbe lying!\" \"Eh, possibly...but the results'd be the same. Cancel", "'Fraid": "\"What? The last PG Tips? 'Fraid so,\" Crowley swirls his\nI gotta get back.\" \"Already?\" \"'Fraid so. M'boss could be\nthe very least, for tonight.\"Mm-hmm. 'Fraid there's no way you're", "to'ya": "honest, mate.. Please.. No harm to'ya I swears it.. But…", "traxx'": "' Dean's top 13 zep traxx'. “ Dean?” He asked", "li'l": "smile was tight. “Just a li'l nip to take the\nfrom his seat. \"Got a li'l radio upstairs.\" Hastur nodded\ngoes on, \"to love?\" \"A li'l suffocating,\" Crowley huffs. \"It's", "LUST'ss": "SEX'ss not a sin -- LUST'ss a sin, s'a difference\nSEX'ss not a sin -- LUST'ss a sin, s'a difference", "'z’": "intentionally pronounced 'pleasure' with a 'z’ sound. \"'But, oh my,", "'ey": "in what you're feeling there, 'ey chap! I'm not feeling", "'S'it": "- ugh. Angel?” “Yes, dear?” \"'S'it time for a change?\"", "y'gotta": "made his ears burn. \"Well, y'gotta come in me. 'S\nI'm dying here, angel, y'-- y'gotta see that.\" \"Stay still,\npeeked his head in, \"Well y'gotta. So get up and", "'Who're": "'I'm Aziraphale,' he said automatically. 'Who're you?' The boy looked", "don'": "panic in his voice. “I don' wan' that at all!”\ncould, you know. Try.\" \"You don' know, Ana. You don'\n\"You don' know, Ana. You don' wan' know. Things I've", "I'gve": "managed to find the wall. \"I'gve you a sssecond sshance,\"", "de-'": "question is that? 'Still a de-' what else am I\nquestion is that? 'Still a de-' What else am I\nquestion is that? 'Still a de-' What else am I", "'zir--'ziraphale": "Aziraphale's cock and whined: \"G-gaaahhh, 'zir--'ziraphale, please, please, angel. Fuck,", "'ands": "but Felix has got my 'ands full!\" Felix, who looked\ntrap. He sm'how got his 'ands on holy water. The", "wand'ring": "is the star to every wand'ring bark, Whose worth's unknown,", "ow'st": "possession of that fair thou ow'st; Nor shall Death brag", "reasons'ld": "reasons.\" \"Oh yes, and what reasons'ld those be,\" said Crowley,", "I'wsh": "said. \"No,\" Aziraphale agreed sadly. \"I'wsh we had a hotel,\"", "'M'ke": "to his mind. \"All that 'M'ke War Not Love', naw", "'icky": "stepped in to do the 'icky bits,'\" he ventures after", "togeth'r": "for thee Dove to Return; togeth'r they sharl fynd the\nbeest two agayn, to be togeth'r forevermore. And scrawled on", "they'de": "from the jumble of knots they'de become over a year", "C'mere": "held the other arm out. \"C'mere, angel. It's been a\nAziraphale to unwind him. \"Mmf. C'mere.\" Aziraphale does. His skin\nnodded for Aziraphale to follow. \"C'mere,\" he said. Aziraphale followed,", "enter'n": "in thirty seconds 'fore we enter'n and take'm.\" Raphael nodded", "'fcourse": "watched, looking awfully uneasy. \"Ww-well 'fcourse YOU have, you're a\nwatched, looking awfully uneasy. \"Ww-well 'fcourse YOU have, you're a\nto play princess 'n dragon. 'fcourse Pepper won't be the", "'choosing": "for our first attempt at 'choosing our faces wisely'.\" \"Okay.", "captain'd": "whipping a woman, and the captain'd as like give us", "'t": "wailed. \"You know I can 't abandon humans in trouble,\nyet there is method in 't.\" Crowley countered with the\nyou… you Serpent!\" \"Angel, relax. 't was three 'n a", "over'd": "\"But I still think startin' over'd be better. I could––get", "it'f": "to finnif my work before it'f too late...\" The imp\nyou are, Mifter Crowley. But it'f okay. I've juft been\ntimes, before nodding. \"I reckon it'f a million-to-one chanfe,\" it", "'e": "strange little noises, \"Bee-zeb-up thought 'e 'as in-fern-al. How 'diculous\nhint of a chuckle. “Guess 'e knows 'm the best\nwear that getup, didn't I? 'e thinks you're a fairy.\"", "o'hell": "in my fiendishness. Foul beast o'hell 'n all. Gold stars.", "liv'st": "in nought but that thou liv'st. William Shakespeare, Henry VI", "T'Challa": "a lovely hot afternoon when T'Challa defeats him, and the\nnot-Panther, and when he covers T'Challa with snow, M'Baku does", "'tween": "a tree Exiled to Earth 'tween sky and sea When", "ssserp'nt": "ago. \"I work here, silly.. ssserp'nt.\", the angel giggled, lightly", "what'ss": "mind filling me in on what'ss going on?” Dean broke\nline ssaid sso… boredly. Or, what'ss the word? Lethargically.\" Aziraphale", "'pposed": "it. \"Aye, ah'll always be 'pposed t' the likes 'v\n\"Was there somethin' I was 'pposed to be doin'? Revenging,", "it'sssss": "squirm around in anticipation.\" \"Aaaah, it'sssss not like that\", he", "parents'd": "been recordin' it - their parents'd love to show that", "Y'feel": "over his prostate. \"Ohh, 'Ziraphale. Y'feel so good.\" If there", "ast'd": "hurt so much... Soes I ast'd Michael... ummm.... ast'ed Michael", "game'd": "there, seeing as how the game'd been over hours and", "giv'n": "hopeful. \"Well, maybe they've finally giv'n up on 't?\" Aziraphale", "ye'd": "if—\" \"I didna' care what ye'd be appreciatin', ye great\nthem. \"E'er since I said ye'd be payin' us a\nanother bit. \"....huh.\" \"Ach, course ye'd think that, painted harlot.\"", "'Sss’awful": "Sniff . \"That sounds nice.\" \"'Sss’awful!\" \"Is it?\" \"Y-nyh- yeaaaah.", "t'stare": "to the book. \"I had t'stare at the same picture", "m'aidez": "on his serpent tongue.\"M'aidez! Seigneur, m'aidez s'il vous-\" The shouts", "M'cold": "chest and warding Aziraphale off. \"M'cold.\" \"You're fevered and it\nso you can sleep tonight.\" \"M'cold,\" Crowley muttered in reply,", "Y'seem": "Crowley had no explanation for. \"Y'seem really worried, Crowley.\" \"...\nGabriel's expression grew darker, added, \"Y'seem upset. Bad day at\nthe bloody paragon of innocence. \"Y'seem a little flustered.\" Wide", "vodka'd": "casually. 'You know, I bet vodka'd go really well with", "bugg'rall": "Damnan's... Adam's. Hah. Can't do bugg'rall, can we? Bugg'rit all", "'oe": "language's name. \"Ke 'ōlelo anei 'oe i ka 'ōlelo Hawai'i?\"", "y'be": "thought crossed his mind. \"Shouldn't y'be elsewhere?\" THIS IS ELSEWHERE.\nsix millennia to fight, could y'be a dear and fucking", "ca'": "oor business and then we ca' mak oor ain way\nyeah, but turnsss out they ca' still kill each otha,", "d'Alessandria": "Wicked Church of Saint Caterina d'Alessandria, Padua, Italy, 1770 Crowley's", "angel'z": "\"Okay, here'z the deal. The angel'z firzt instinct waz to\nhad been strangely soothing. \"You angel'z are the most constipated", "human'ss": "I'll check up on the human'ss progress… Sssomeone needss to", "'caussssse": "was drunk off his arssse, 'caussssse it wass his firsssssst", "trav'lin's": "darling, but the journey.\" \"Mmm- trav'lin's fine, angel, but I'd", "th'lads'd": "aye, Sorr? Weel, Ah suppose th'lads'd be happy enough wi'", "air-guitar'd": "same thing.\" They both solemnly air-guitar'd at each other. \"But", "human—can'ts": "blacksssmiss handy, buts, well, you're human—can'ts sssinkss of everyssssing.\" He", "S'Achilles": "man lounging next to him. \"S'Achilles, innit?\" the man said", "wander'st": "Nor shall Death brag thou wander'st in his shade, When\nNot shall Death brag thou wander'st in his shade, When", "pr'nounce": "victim. \"Quarterwhat? We'll see ya pr'nounce mistress when you're pullin'", "tethered—let's": "ball-and-chain around to keep you tethered—let's go out and party!\"", "innin'he": "he is a spunky one, innin'he?\" She remarked, hooking her", "'emselves": "they bring it down on 'emselves. And then you came\nthey were running around…\" \"Tired 'emselves out,” Crowley shrugged. He'd", "measures'n": "an' Down Here've upped security measures'n shite. Setting foot into", "'s's": "mess of curses and slurred 's's, and it took Aziraphale\nand all that.\" His his 's's, when drunk, were just\nfangs and he hissed his 's's like a goddamn snake,", "y'probably": "after all.\" \"Yeah? I think y'probably better like it, 'cause", "grow'st": "eternal lines to time thou grow'st; Aziraphale was alive. Frankly,\neternal lines to Time thou grow'st.” Aziraphale’s hand was an", "S'easier": "I don't deal with it. S'easier not to feel it.\nit straight from the bottle. S'easier. Yeah. Six thousand years\nup lazily with one hand. “S'easier anyway. I mean we", "chi'n": "nghariad -- Oh, my sweetheartYdych chi'n ei hoffi -- Do", "'sploded": "harder against the table. “You 'sploded.” The room was quiet", "'Da's": "of you every second passed~\" 'Da's voice speaking then mum's,", "human-'til-proven-otherwise": "malevolent grin at Jonathan the human-'til-proven-otherwise, and walked from the", "that'ssss": "board again. \"Angel!\" he exclaimed, \"that'ssss not fair. You can't\nto try to explain. \"t- that'ssss not what I meant,\nthe base. Day 2 “Oh that'ssss a good angel,” Crowley", "'Xactly": "\"Well, we can't have that!\" \"'Xactly! Though I dunno what\n\"Well, we can't have that!\" \"'Xactly! Though I dunno what\nConstantine slammed his glass down. \"'Xactly! Doesn't matter who it", "who'ssss": "harboring a little sssssneak thief, who'ssss after one of his", "'at's": "\"Comforting for ten fucking minutes, 'at's what I'm saying, and\nif I took everything everybody 'at's talked to us said\nBut I know some captains 'at's done that, an' it's", "ss'my": "eyes \"Too-- mm, too fast, ss'my -- sss--- ss'my bad.\"\ntoo fast, ss'my -- sss--- ss'my bad.\" Drink, drink, drink.\neyes \"Too-- mm, too fast, ss'my -- sss--- ss'my bad.\"", "ne'er-do-well": "was usually enough for the ne'er-do-well to flee the throne\nbetter to meet a fellow ne'er-do-well. This woman certainly seems\nAziraphale asked. Was there some ne'er-do-well waiting around a corner", "B'sides": "endearments outside of the bedroom. \"B'sides, extra points for realism.\"\nfit to take the wheel. B'sides, you've always been my\n\"What're you good at angel? ...B'sides drinkin' all my booze", "int'rested": "his arms. \"C'n't say I'm int'rested. Rath'r go a-viking if", "'elo": "higher on his nose. \"'Elo, 'elo,\" Crowley replied, and felt", "B'": "'from point A to point B', as he'd put it.\nhe had prepared as 'Plan B' to die in his\ntells us 'pick A or B' we always pick or,", "it'ssssss": "try and break me, pleasssee, it'ssssss okay, trusssssttttt me, Aziraphale,", "s'pect": "form into nothingness, yes, I s'pect I could—\" \"Let me,\"\nvery reas'nable, is it, to s'pect me to go acting\nif there's no food?\" \"I s'pect you don't need to", "comparison'd": "the smugly superior feeling the comparison'd always brought. The oddest", "M'gonna": "Aziraphale's cock into his arse. \"M'gonna come,\" Crowley grates out.\n\"Right.\" \"But it's rude to...?\" \"M'gonna fall asleep too,\" Crowley\nanother, they sat, saying nothing. \"M'gonna go to bed,\" Crowley", "noth'n": "\"DO...O do they still have noth'n on their walls?\" \"Bare", "D'Oyly": "whiskey is decent, thank old D'Oyly Carte for that. Good", "whatd'ya": "the angel's bookshop.\"\"Your average Saturday?\"\"Crowley.\"\"Well, whatd'ya want me to say?\"\"What", "dif'rent": "of a whale shark. \"Completely dif'rent, but both enormous, and", "name'sssss": "strokes before interrupting, \"Ssssso, my name'sssss Crawly, what'sssss yours?\" \"Aziraphael,\"", "m'best": "or so from now, at m'best guess.\" No-one noticed when\nthere we go. Oh, you're m'best friend!\" Anathema watched on", "Z'alright": "“Do you find it acceptable?” “Z'alright.” Ze scrunched zir nose", "P'etty": "now. Aren't they pretty, dear?\" \"P'etty bird,\" Rachel agreed softly.", "don't--that": "you are about love.\" \"I-I don't--that is--well--you don't have to", "y'rattled": "Hastur straightened. \"Bloody choirs, got y'rattled good if yer offering", "death'f": "Loving you. 'S'going t'be the death'f me.\" Reluctant to break", "d'stract": "cup around. \"Don'—don' try t' d'stract me, ol' boyo!\" Aziraphale", "t'Little": "it.\" Crowley replied. \"Only read t'Little Endless, Daddy.\" Ariel said", "Y're": "makes Crowley feel split open. \"Y're beautiful like this,\" Crowley\nthe floor. Di's eyes sparkle. \"Y're gorgeous, y'know that?\" she\ntold me what you want.\" \"Y're takin' too fuckin' long,", "m'parents": "date at Scanda's pub. And m'parents don't allow me to", "D'": "I'd hate to ruin it. D' you mind if I\nor two, all was silent. \"D'... D'you ever miss it?\nhad introduced himself as Lt. D' Agosta led the way.", "hell'ss": "hissed Crowley, exasperated. \"But for hell'ss ssake, -- hic!-- use", "hed'": "He already missed the Aziraphale hed' always known awfully, the", "can't-I": "from spilling out. \"Aziraphale, I can't-I can't keep asking you\nnever try this again. “I-I can't-I...” “I'll help you, my\nmorning. \"Crowley,\" Aziraphale breathed. \"I can't-I can't move-- oh .\"", "me'Cause": "speak tonightThat's alright, alright with me'Cause I want nothing more\nto say that you love me'Cause I'd already know Like\nto say that you love me'Cause I'd already know Head", "lot'a": "feel that?” “That's a whole lot'a angel way too close,”", "t'hurt": "sssside. Alistair won't want you t'hurt me.\" He was counting", "wings're": "as all that. Yes, her wings're a bit rough around", "cont'd": "Back to the angel. AZIRAPHALE (cont'd): We're even thinking of\n8: Devils on the Beach, cont'd. Falmouth. Twenty minutes earlier,", "m'powers": "them anymore. Lost most of m'powers...\" \"I know. Try it.\"", "n'angel": "with them. “We found a n'angel!” Aelfrith piped up. “In\nempty. \"Ss'o great 'bout bein' n'angel anyway???\" Crowley asked the\nempty. \"Ss'o great 'bout bein' n'angel anyway???\" Crowley asked the", "Y'like": "the other over his shoulder. \"Y'like it? How I feel?\nthe side of Aziraphale's neck. \"Y'like being able to kiss", "y'killed": "gave you the bloody stuff y'killed Ligur with.\" He shrugged.", "y'come": "his friend's shoulder, \"Hey there, y'come here offen?\", he slurred,", "it'z": "\"He ztill hasn't woken up, it'z been over a week\nHell. \"Oh calm down Crowley it'z fine. I live here,\nyou and your dadz, and it'z almost tea time zo", "downrigh'": "\"Bet you lot think I'm downrigh' silly, eh?\" \"We don't", "'R": "where blood should have instead. 'R. U. N.' The small\ndesign from the movie Trick 'R Treat As always you", "'mdrunk": "right now anyway), \"You're drunk, 'mdrunk, we're all drunkdrunkdrunkdrunk. 'Shour", "y'are": "Michael swoops down and there y'are. War's over. Everyone fell\nall the world besides methinks y'are dead.” Crowley was staring\naround him. \"You're all right, y'are. Even if you're a...", "what'ca": "on the counter \"Hey mom, what'ca making?\" Adam asked \"I'm", "m'lord": "a step back, \"Of course, m'lord.\" Gabriel's mouth opens and\ndire straights here. Waken up, m'lord!” “I'm here, I’m here,”\nis disbelief. \"It's the truth, m'lord! He squeaked through and", "s'easy": "Don't really see the point, s'easy enough just to keep", "hickey'd": "neck which was currently being hickey'd to all H-well somewhere", "H'nkdt": "led to a hard stifle. H'nkdt! \"Oh...\" He groaned running", "somethe'n": "a small hiss. \"I smell somethe'n..\" Hastur whispered harshly into", "K'so": "he was. He swore aloud. \"K'so!\" \"Harry?\" the man rose\ndead woman? Nothing made sense. \"K'so,\" he muttered, and he\nthose negatives and you're sulking. K'so. I don't even know", "s-'": "all say 'We told you s-'\" \"Oh for- yes, for", "where'sss": "a few steps. \"Come now, where'sss the fun in that?\"", "d'marush": "at Crowley. \"Geh zirech modeshe d'marush. U geh ziroch shachde?\",", "hungr'ly": "those poor dead lips he hungr'ly kissed,Lord Fox ne'er saw", "Y'okay": "to let himself do it. \"Y'okay with clothes off?\" He\na somewhat shy sideways glance. \"Y'okay with me on top?\"Aziraphale\nthen she heard, \"Oooh. Ouch. Y'okay?\" Cold fingertips brushed the", "'Yeeoww": "bad impression of the Cat. 'Yeeoww, yeah, where's the mirrors", "vi'lation": "Gabriel. \"That's a workplace safety vi'lation,\" Jehoah intoned. \"What shall", "would'a": "forgive my assumption. I just would'a guessed you were a...friend", "S'this": "thank you I love you. “S'this is the real thing?”", "S'rafel": "as the best of them. \"S'rafel...\" Crowley suddenly muttered.* *No,", "M'all": "Crowley nodded a little warily. \"M'all ears, angel.\" \"I wanted\nenough to drink immediately. \"Here…\" \"M'all right.\" Crowley's protest was", "'fthe": "from just the bottle. \"Tr'bunal 'fthe Holy Order'f the Inquisition,\"", "'cauzze": "crossed his arms.\"Too fucking bad 'cauzze we're not leaving\" They", "everything'sss": "and onto anger. \"You think everything'sss been going in my", "M'ssssorry": "fingers that felt too real. \"M'ssssorry\", he managed to slur", "sick'ning": "hollow voice he speaks, and sick'ning breath, 'A way there", "m'flat": "in light jest. \"Out. Outta m'flat righ' now,\" groaned Crowley,", "'s''s": "first time!\" Crowley hisses. His 's''s come out more sibilant", "differn'": "different?\" \"Ai, but also gifted differn'. He wuhnnit no carnival", "I'vve": "guesss you were wondering why I'vve been a sssssnake...\" he\nguesss you were wondering why I'vve been a sssssnake...\" he", "Y'get": "had so it's not bad. Y'get a cost of miracle", "aren't'cha": "side of Pink's face. \"Happy, aren't'cha.\" Freddy reached his hand", "g'norme": "page. \"Aaaaanngeeeelll...Don- hick - don't g'norme A- hick - Angel...\"", "on'y": "the only reason, y'know. Only… on'y bloody reason.\" Crowley took\na mouthful of chewing gum, \"on'y there's some scrawny ginger\njob with the lights. I on'y hope they don't look", "theme'f": "consanguinity 't bears this tendered theme'f you that light retrieves", "y'even": "fucking babysitter. You're my partner, y'even said so yourself, and\nhave taken it.\" \"Where did y'even get that bloody stuff", "M———'s": "of the miniature book Mistress M———'s Snuffbox, or, The Curious", "'Twats": "time you drag me to 'Twats in Tights'-\" \"Shakespeare in", "rules—they'd": "they were both breaking the rules—they'd gotten paired up for", "should'n": "went wide. \"What, now? But should'n – I'm pretty sure", "people'sssss": "ssssssnotty nossssessss out of other people'sssss busssssinesssss!\" The Matchmaker Army", "'shamed": "did was turn 'star' into 'shamed star.' And your halo", "'ard": "black within. Gabriel made life 'ard for all witches, sorcerers", "'whily": "Tracy gushed, \"Oooh yes, the 'whily serpent', he IS a", "s'own": "dunno wossssa blend an' wossss s'own bottle, right?\" She knew", "'s'all": "There's not just red apples, 's'all kinds of apples in\nshould see my browser history, 's'all rubbish like 'bowling 3am\nto wriggle away,' he said, 's'all right. I don't have", "his—Aziraphale's—er": "found himself curled up in his—Aziraphale's—er, their bed now, as", "open-mouth'd": "to my view; a wide open-mouth'd gap, overshaded with a", "t'helliehound": "year since, since, t'birthday an' t'helliehound, and we're still…\" The", "'eugh": "had had about the oysters –'eugh, slimy little buggers', he", "'commode'--my": "or a 'restroom', or a 'commode'--my,\" he settled the linens", "wound't": "been having bizaar dreams. I wound't say it as 'bizaar'\neven thou he knew he wound't get a respond Dog", "'ove": "mumble out a tiny \"I 'ove 'ou too\" before closing", "ev'ryday's": "joyful There's always something newBut ev'ryday's a holidayWhen I'm near", "y'": "possibly metaphysical) pothole. \"I-di-gah-sorry, what'd y' say?\" \"I said, you\nhard, I'm dying here, angel, y'-- y'gotta see that.\" \"Stay\n'You look just like him, y' know.' Handsome. Suave. Stylish.", "'Dezzided": "to such a small village?' 'Dezzided to check out the", "d-''": "by a whip. ,,I'm not d-'' Crowley started choking on", "protection'": "\"It grows in protection.\" \"'In protection'?\" Crowley read. \"That sounds", "ssssssincere'": "isn't it??' 'I wasn't being ssssssincere' 'So you just....said something", "W'ot": "and amusement covered his face. \"W'ot?\" he said in a", "sssomeone'ss": "demon, for Ssat- God- for sssomeone'ss sssake! It's been a\never so slightly. \"Oh, for sssomeone'ss sssake…\" Crowley groans, tipping", "was'a": "'em, and I.. wait wha was'a sayin' ?\" \"I have", "'Ss-sssss-sssssziraphale": "\"A.Z. Fell speaking,\" he sing-songed. \"'Ss-sssss-sssssziraphale,\" hissed a faint voice", "M'orning": "his angel’s temple, Crowley purrs “M'orning, dove. Sleep well?” “Yes,", "f'rever": "only me. Might hate me f'rever and then where am", "y'like": "could do it naked if y'like.\" He refuses to be\nthighs, his eyes closing. \"So y'like being told what to\nover his shoulder. \"See how y'like THA'!\" The Bentley did", "aura'z": "the dirt. “Zomething wrong? Your aura'z dimmer.\" \"Just thinking about", "'ziraphale": "in Crowley's penthouse apartment. \" 'ziraphale?\" Crowley looks into the\narms. He's out of luck. \"'ziraphale?\" \"Here,\" Aziraphale says, pressing\nhe said. “Mmm. Love you, 'ziraphale. You know.” Aziraphale was", "like'st": "Or the wine, as thou like'st.” “Well enough.” A few", "ye're": "every move, sorr. And if ye're out t'beguile a poor,\nthe Deil. Thing is, Sorr, ye're a modern man, ye\non a brick? Either way ye're gunnae lose yer fuckin'", "S'alright": "\"Ah, I see. Well there's-\" \"S'alright Angel. I'm up. Hello\nyou waiting for so long.\" \"S'alright,\" said Crowley, kissing Aziraphale\nthe curve of their bottom. “S'alright. I know you didn't", "'spose": "eye. \"Uh, need the money 'spose.\" \"Is it what you\nfinally calls me a friend, 'spose that counts for progress;\nthe Arrangement anymore.\" \"No, I 'spose we don't,\" Crowley said,", "'d’": "a hawk. Always have to. 'd’ walk right off a", "t'witches": "\"Aye! Him, an' all o' t'witches and foul beasts wi'", "'Mbad": "again. \"Not good at things. 'Mbad at 'em. Very bad", "'slike": "you only have one tree. 'slike Tadfield, only we have", "matter'o": "picnic, Brother Francis?\" \"As a matter'o fact, I am!\" He", "'Hasta": "Problem was 'Decking Duke' and 'Hasta LaVista' didn't like Anthony", "coudn't-''": "gone too. ,,I-I thought you coudn't-'' Aziraphale, who has been", "there'sss": "it makesss me feel like there'sss no one elsssse.” He\nangel, not a demon, and there'sss no paperwork transssfering you\nlike thiss. Ssso, you sssee, there'sss really no place for", "hear'ya": "as a… Complicated?\" \"Iy, I hear'ya, no harm'n my knowning,", "not'tin": "\"Speak'n big game and have'n not'tin ta show for it-\"", "ssssomeone'sss": "fall in sssomeone elssssse'ssss ssssteed...no...sssstudy...no...in ssssomeone'sss placccce. He wasssss alwayssss", "wan'ed": "I mean, 's wha' I wan'ed. I dunno what's wrong\nhis face. \"An', 'n I wan'ed cuddles, so I wen'\nCrowley through bleary eyes. \"Jus' wan'ed you to know.\" Crowley", "quo'd": "cloaking device you quid pro quo'd me to put on", "S'Alright": "Crowley was starting to shake. \"S'Alright, I've got you.\" Aziraphale", "goin'a": "the gear. \"If yer not goin'a to help then piss", "s'why": "be dumb, scared animals - s'why the glasses - but\ncorner to linger in — s'why I chose it. Usually\nstore on fire!\" \"I know, s'why I stopped. I was", "S'notgonnabehardgiventhosetwo": "fundraiser am-drams on the map.\" \"S'notgonnabehardgiventhosetwo,\" Walker pointed out, and", "OF'A": "and claws, \"I'M NOT SCARED OF'A SNAKE! I'LL KEEP US", "di'n'tss": "defiance. \"Oohhhh, you di'n't!\" \"You di'n'tss resssponds in sstime, sssso's", "co-workers—who're": "wait to see what your co-workers—who're still malingering in that", "S'times": "thumb and licked it clean. “S'times I won'er how ye’r", "'ccept": "he, Aziraphale, won. \"A'right. I 'ccept.\" The angel leaned back", "t'kiss": "pansies. Bin waitin' for ye t'kiss fer since I ken\nprincess, Ch-Charlie said I had t'kiss a frog. N’then he", "'kay": "trembling. “'m gonna sleep now, 'kay?” “Of course, dear,” he\n“No. No, not really.” “Ngk, 'kay, then let's -” “I\ndo, so– er– hold on, 'kay? I'll help you sort", "lil'": "Notes: Hope y'all enjoyed this lil' morsel in which Aziraphale\nAeroplane Musings Summary: Just a lil' bit of Danny stream\ngood if you want the lil' one to sleep, 'cause", "G'afternoon": "the light of day. \" G'afternoon,\" Ezra said, rising to", "T'hy'la": "glow of pure white light. T'hy'la But unlike that other", "'S'rubbery": "and eventually swallowed the snail. \"'S'rubbery,\" the demon whined. Aziraphale", "'Nothhhh": "chin next to Aziraphale's neck. \"'Nothhhh anghhhy withhh you.\" But", "'S-Seventeen": "demon wouldn't save seventeen children.\" 'S-Seventeen!? With the flood waters!?", "'n'accident": "explained, \"twice. Thought it was 'n'accident earlier but you just", "one'zzz": "snapped back toward him. \"No one'zzz ever asked me that\nin her hand. “There. This one'zzz more accurate,” she smiled,\n“God only knows. Literally. No one'zzz seen him since that", "S'Raphael": "mind. His angel's name. \"'Z'r'phale.\" \"S'Raphael?\" They had repeated back", "'r": "wood of the desk. \"Wha 'r ya doin?\" Crowley asked\nI’m in. But, believe it 'r not, they find it\nwas sad that'd be… empathy, 'r something. A virtue.\" \"One", "b'tray": "kill me in battle, or b'tray me either, even didn't", "ov'rlooking": "it as a present. For ov'rlooking an' all.\" he got", "S'long": "\"You can stay with me. S'long as you don't mind\nmade their way back safely...?\" \"S'long as they don't get\nminutes, we'll just fly up. S'long as no one sees", "sof-'": "lover. Or have you gone sof-' He ripped at Hastur's", "mos'": "to know basis only, and mos' demons really don't need\nto see more sooth than mos', quack.\" The angel thought", "S'black": "I got a cowboy hat. S'black. Anyway yeah, Fuckity fuck", "'Ell": "onto the carriage's outer wall. \"'Ell done, chil'ren!\" Legion cheered.\nsolidly in the nose. \"Fvugk'n 'Ell!\" he bellowed, cupping his\nit across the room. \"Bloody 'Ell!\" he shrieked. \"Why didn't", "ZWe're": "promise! No harm done see? ZWe're ok!\" With that the", "'imself": "swear 'e was gonna shit 'imself,\" the blond was saying,\nsay. He wanted Crowley for 'imself. \" \"Why? To have\nbeen possessed by the devil 'imself, and blessed if Mister", "R'lax": "brought him back to reality. “R'lax, angel,” Crowley slurred. He", "must'a": "I wasn't like that it must'a been a ter'ble shock.", "what'zz": "have a right to know what'zz going on, we—“ “Bee,", "she'zz": "come to our attention that she'zz been keeping a human", "he'f": "the imp unceremoniously. \"And?\" \"Well he'f been gone for weekf", "ak'varleah": "the dais. “For your sake, ak'varleah, I hope you find", "thah'": "consonants. Aziraphale tells Crawley: \"I thah' books were... okay. Nassuch", "may'st": "by thy grace, That thou may'st know mee, and I'll\nthou dost hide, By self-example may'st thou be denied!' I", "S'true": "\"is that they can't see.\" \"S'true,\" Aziraphale said, swilling his\nhis glass for a refill. \"S'true.\" Crowley paused in the\ncar. “And pitch-fucking-black.” “Crowley.” “What? S'true.” “Well, if you took", "you's'": "steady mantra of 'i love you's', 'Oh Crowley, my dear,\nand symmetry and 'I love you's'. There wasn't much in\nthe way of 'I love you's'. In fact, the only", "s'not": "reassured him. “All of this, s'not too fast for you?”\nside to side. \"Ah, well, s'not a big deal,\" he\nbegan to vibrate again. \"Angel, s'not enough,\" he mumbled immediately,", "'snot": "you must... endure it–\" \"N– 'snot that. 'Sgood.\" \"My dear,\nto be happy. I just… 'snot fair. The more people\nhe'd been holding. \"C'mon Rimmer, 'snot like that. I come", "S'creepy": "make it less, ah, excessive.\" \"S'creepy, angel,\" Crowley advises in", "'splode": "the same sentiment. \"Not gonna 'splode the bloody thing. It's", "here'sss": "over her fireplace, \"all right, here'sss a thought. What if,", "d'ell": "figure of the Italian commedia d'ell arte.” “Oh,” Aziraphale said.", "em'": "kind can too. Just let em' out. I'm sure it\n\"Who's honestly going to believe em'? The man's a raving\ncenter. \"Neh, you can have em' all. Sure it all", "isn'it": "nice to watch the stars isn'it?\" He then began to\n“My hair is rather wet, isn'it? Been dripping into my", "E'ryone": "of tah sea, o' course! E'ryone knows of 'im! 'E's", "it'ssssssss": "going on around them***. \"Now it'ssssssss the bloody principle of", "fuck'zzz": "a chair looking bored. “For fuck'zzz sake just give him", "S'about": "a thing!\" his friend insists. \"S'about. Thing. Neutral ground. Away", "le'ss": "many demonsss c-hic-can dance” “Pffff, le'ss show ‘em! Let’s show", "S'yours": "what is it?\" Anathema replied. \"S'yours, innit. Signature please.\" Anathema\nat it, \"No.\" \"Too late, S'yours, that's the orders. Take", "'Splain": "'rave' mean in this context?\" \"'Splain later,\" Crowley panted, snapping", "cound't": "the matter, though, because he cound't really focus on anything", "'aww's": "hearty congratulations and dishing out 'aww's and 'oooh's over the", "'ell": "same!\" \"You're right. Messier than 'ell.\" \"Are not!\" \"Are too!\"\nthem.\" \"We're the powers of 'ell!\" exclaimed another one, chugging\ninto Ligur's hand. \"Ow! Bloody 'ell!\" Ligur said. \"I'll thank", "'Inf'nite": "back and closed his eyes. \"'Inf'nite consa— consanguinity 't bears", "'gainst": "says, gleefully. \"Me too! Insisted 'gainst it though. Slytherin's gotta\nbe on OUR side—Our side 'gainst everybody else, s'no matter\nother places, which's a slight 'gainst me and m' rabbits.", "wi'": "like tho' prissy angelssss. Not wi' 'em 'nymore, y'remember?\" At\nother end. \"There's somethin' amiss wi' my wumman. Last time\nbut what business witches've got wi' Christmastide, I haen't a", "in'it": "a bi' flash for you, in'it, angel?\" \"Yes, well it", "t'go": "phase.\" \"Y'don't want t'fight? Want t'go to th'mead hall?\" Aziraphale\nwhat came out. Quickest way t'go 'bout things.\" She smiled,\nin on himself. \"I... need t'go back,\" he finally said.", "o'one": "t'gather the bits an' pieces o'one, 'aven't yer?\" \"I'm sorry,", "let'sss": "Aziraphale agreed. \"Shall we?\" \"Mm, let'sss,\" Crowley hissed, rolling over", "quarter-'til": "fine one. The clock reads quarter-'til as he materializes a", "'Zzziraphale": "and Crowley found it intoxicating. \"'Zzziraphale,\" Crowley whined adoringly into\nstarts to shiver more violently. \"'Zzziraphale,\" he mumbles hoarsely, almost", "y'been": "Ligur blinked. \"Y'know, I knows y'been all for the war,", "sma'": "them \"Guid gear comes in sma' bulk, an' he has", "S'everthing": "go on as of yet. \"S'everthing alright?\" Aziraphale does his", "we'd—er": "pass the time, the places we'd—er.\" Crowley glanced out the", "S'wonderful": "plush and soft and warm. S'wonderful, how warm you are.\"", "y'did": "face. \"Are you alright?\" \"Well, y'did surprise me.\" He laughed,\nit all the time. Angel, y'did perfectly. You were astounding,", "that'd": "one of God's precious plans, that'd be nice, wouldn't it?\nsomehow as commanding as any that'd ever come from the\nis an opportunity. \"I think that'd be great,\" said Sam,", "name'ssss": "alive,\" another chimed in. \"My name'ssss Crowley,\" he snarled back.\nthe demon replied dryly. \"The name'ssss Crawly.\" \"I'm Eve,\" said", "don'understand": "your time on sleeping, I don'understand it.\" \"Er, shut up.", "y'aint": "His smile never slipped. \"... y'aint nuthin but a hound-dog,\"\n\"AND A DIET COKE.\" \"... y'aint never caught a rabbit\nnever caught a rabbit and y'aint no friend of mine...\"", "th'temple": "\"Got a few d'mands from th'temple at Uppsala,\" the young", "I'mmmm": "under control for various reasons. \"I'mmmm gonna show you what", "'nubile": "\"What, you into all those 'nubile young virgins'? Some angel", "hadn'": "too easy so far, he hadn' even considered that he", "go'n": "eyes looked around suspiciously. “Whaaaa...whaaaatssss go'n on?” “You fell asleep", "scared'a": "honestly? Not his problem. “You scared'a the itty bitty angel?”", "y'manage": "\"Also, no new bodies should y'manage to get discorporated,\" Dagon", "hi'self": "at me like the devil hi'self from over the fence", "x'": "-->' 'and have fun love x' Aziraphale's finger hovered over", "compl'cated": "said. “Not worth it. ‘S compl'cated.” Eli was having none", "get'em": "others back. \"Hell ya, Hast, get'em!\" Crowley cheered then snorted", "nezabe'ah": "Tikon beit tefilati, vesham toda nezabe'ah. Le'et takhin matbe'ah mitzar", "'n’": "horrid. So deliciously nasty.” “ 'n’ command me by the", "s'aboot": "pause. \"And, sor, 'nother thing... s'aboot mah Jezebel.\" Aziraphale and", "'Sgone": "the empty floor between them. \"'Sgone.\" Aziraphale blinked rapidly. Crowley", "I'mmm": "push Crowley. \"Mm mm fine. I'mmm sleepin'. \"Oh?\" Crowley was\nno signs of recognition. \"But I'mmm groooosss when I'm little.", "r'you'n": "brain of some fog. \"Wait, r'you'n some kind of troufffble", "'where'sss": "Jack. \"What do you mean, 'where'sss Eddie?'\" Jack blinked again,", "ins'": "'eart and knows the good ins' and bad ones. Crowley", "deliv'ry": "whole torso sway. \"Jussss book deliv'ry.\" \"I'm very glad to", "faithless'": "did not call other angels ‘faithless'. It was tantamount to", "M'by": "with a bleary, snake-eyed stare. \"M'by, but s'posssible I'm still", "'M'n'ngel": "of inactivity. \"D'you fall asleep?\" \"'M'n'ngel,\" Aziraphale grunted back. \"I", "lov'd": "writ, nor no man ever lov'd .” The last line\nO'er him and all he lov'd that ruinous blast. -Thomas\nwrit nor no man ever lov'd.\" \"Aziraphale,\" his voice rose", "'Armageddon": "===== \"What do you mean 'Armageddon is upon us?'\" Crowley", "s'fraid": "still. \"C-cldn't let thm...hurt you...was s'fraid...\" \"Of what?\" Crowley whispered,", "really—it's": "on the cheek. \"Thanks, I really—it's very—thank you.\" Aziraphale beamed.", "W'never": "to hear you say it. W'never you want.\" 'For eternity", "Y'Know": "giggled to himself, and said, \"Y'Know, I've never done this", "I'unno": "Crow, such a spoilsport sometimes. I'unno, you maybe want me\nstopped. \"What else?\" \"I said I'unno, okay!... He's a lot\nwhich parts would that be?\" \"I'unno. Barely remember it. Scarlett", "'Oi": "something along the lines of 'Oi, fuckhead, leave him alone!',\njust… laying about, literally saying, 'Oi, Rose, fancy feeling me\nI believe I must reje-' 'Oi, shut up. No. Hawaiian.", "T'foulest": "and gloves. \"Daft plan, anyway. T'foulest o' temptations, only t'be", "'Sswrong": "the floor. \"Zziraphale?\" he slurred. \"'Sswrong?\" \"They're there, so much,\"", "yeh're": "an' sleep several times before yeh're strong enough ta get\nare levels ta tha misery yeh're made ta feel in\nin such a way that yeh're na really sailen, but", "long'st": "with sulphurous light. \"Dost thou long'st to be cast doun?", "S'horrible": "that cuts through that sweetness. S'horrible. Should start wearing perfume,", "Y'did": "stubborn shake of his head. \"Y'did. Y'did. I know it\nshake of his head. \"Y'did. Y'did. I know it was", "mst'": "\"You shdn't call me that, mst' break some sort of", "o'the": "goode intent an' the harts o'the valiant shalt march nonne", "mightn'": "mighta bin a dragon dealer, mightn' he? Anyway, never saw", "'oooh's": "and dishing out 'aww's and 'oooh's over the four Polaroids\nand set to singing beautiful 'oooh's and 'wooo's over a", "'Q’": "she took, muttering, “Thanks, Q.” “'Q’?” echoed Eliot, staring after", "night'o": "found yourself to me that night'o horrors!\" Crowley gave a", "'nymore": "prissy angelssss. Not wi' 'em 'nymore, y'remember?\" At this point\nUP.\" \"WAS my job. WAS--Not 'nymore --- besides, SEX'ss not\nUP.\" \"WAS my job. WAS--Not 'nymore --- besides, SEX'ss not", "ya'know": "them be healed. And all, ya'know? Not like we want\nyour skill sets, diversify?\" \"Did ya'know,\" Hastur said, in that\nhis hair. \"Could you, uh... ya'know.\" Aziraphale tilted his head", "'lo": "golden flash of his eyes. \"'lo, Aziraphale,\" Crowley said. \"I\nabove the shop door rings. \"'lo?\" Crowley hears a familiar\ntipped his head towards Sam. \"'lo, Sam.\" Sunglasses' head turned,", "unconfetti'd": "fifty yard radius would escape unconfetti'd. \"I now pronounce ye", "m'laddo": "so godly now, are you m'laddo?\" \"It's not my fault\nto the party.\" \"Oh, no, m'laddo, you're not worming your", "give-'em-hell": "is a GED and a give-'em-hell attitude, so we'll figure", "doom'd": "manne, womanne and chylde! All doom'd to eternal fyre and", "wa'er": "dunk a bastard in holy wa'er.\" \"Yes.\" Beelzebub says, a\ndie…now… be dead dead. Hol' wa'er. Need to… discorp'rate first,", "de'": "to a painter on via de' Macci. I really –\nnote from Piero di Lorenzo de' Medici - whom, I\ntrying to say that Lorenzo de' Medici - il Magnifico,", "'xample": "I'll be taking you as 'xample and fly over the", "y–y'know": "I can’t do it with y–y'know, someone that matters to", "you'n": "We're gonna get on great, you'n me.\" \"Do you think...maybe\nthough. If I'm honest, though, you'n I can probly guess", "f'r'heaven's": "mean that, I'm that too, f'r'heaven's sake,\" said Wensleydale. \"Heaven", "y'ssay": "Crowley's throat. \"Sure, angel, as y'ssay.\" He let Aziraphale lead", "t'little": "wasted all tha' time teachin' t'little idiots for nuffin!\" Notziraphale", "lib'ry": "Found him collapsed in the lib'ry again just yesterday! Gonna\ncollected your papers in the lib'ry this mornin' and have", "ya'bout": "was something I forgot t'tell ya'bout.\" \"However,\" said Beelzebub after", "e'rythi'n": "can catch me up on e'rythi'n I missed.\" \"You don't", "Y'got": "melted in relief under him. \"Y'got any more of that\nmay wear the shoes?\" \"Er… Y'got me there. Not something", "w-was-''": "outside in this cold!'',,Hng, I w-was-'' Crowley's expression indicated he", "t'look": "Dagon beamed. \"Well, there's something t'look forward to.\" They scribbled", "m'fine": "you’re starting to slither.” \"No, m'fine.\" He was just very,\nthat made Crowley uncomfortable. \"Guh.. m'fine\" he started quickly moving\nhis words. \"Nuh,\" he said, \"m'fine, it's just… it's embarrassing,", "bloomin'And": "comin'And the trees are sweetly bloomin'And the wild mountain thymeGrows", "n'all": "when it's at home then?' n'all. She knew it was\nnot allthis rrubbish about lies n'all...\" he mumbled, stumbling over", "Y'ello": "to appear calm, and answered, \"Y'ello?\" \"Crowley? Hello dear, I", "per'aps": "your life one day.\" \"An' per'aps you ought to shuttup", "m'mmy": "blush covering his cheeks. \"Yes m'mmy,\" he murmured into soft", "M'": "you hungry?” “I don't know. M' stomach feels a little\nhis hips to your fingers. \"M' gorlo's really, uh--\" \"Sensitive,\nangel's presence. He nodded gently, \"M' wings, too... I'm so", "th'Ritz": "ever lying to their angel. \"th'Ritz is nice, though\" they", "S'ppose": "right words. “...modern.” “ Yeah. S'ppose it’s not your style.”\nbreakfast casserole into the oven. \"S'ppose,\" Crowley mumbles against his\nfirst time in 3 years \"S'ppose I'll start cleaning, yea?", "y'patch": "you just sit there, an' y'patch me back up an'", "'njoy": "bottle. \" 's all care 'njoy all over the bloody", "H'w": "plan gone to pot. \"Grgkl. H'w much did we drink?\"\nplan gone to pot. \"Grgkl. H'w much did we drink?\"", "d'aga": "modeshe ve ol gohul e d'aga?\" Forgive me my brother\nmodeshe ve ol gohul e d'aga?\" Forgive me my brother", "S'morning": "then peered around the room. “S'morning.” “Yes! And it was", "N'yeah": "shirt, squeezing just a little. \"N'yeah. At least this way\nremain dormant and entirely metaphysical. N'yeah, next thing you know\ncarried away over here, but...\" \"N'yeah, this is not getting", "call'st": "cut thee down.MACBETHA vampire, thou call'st me? Aye, 'tis so;Yet", "dang'r": "h're, the shadows hideth a dang'r, the soil buries all.", "boy'd": "this passing summer, the poor boy'd head was up in\noutside of school. Well, the boy'd always liked cars, so\nof dirt that the other boy'd managed to create. \"Maybe", "m'acommidation": "this awful place?” “They sen m'acommidation.\" \"What?\" \"Bastardsss.\" Crowley slumped", "Y'said": "say it with much earnest. “Y'said that before. Did it\naffronted. \"'S doing its best!\" \"Y'said I should 'ncourage it.", "mascara'd": "undertaken. Crowley wouldn't bat a mascara'd eyelash, just carry on", "t'be": "\"Don' ev'n know what species t'be.\" “I’m just drunk enough\nShe frowned. \"Here, it needs t'be a really flat stone,\nanyway. T'foulest o' temptations, only t'be exp'cted from a painted", "t'gether": "apropos of nothing. \"Wanted t'get t'gether, Adam's birthday, Apocanniversary, or,", "'Cozz": "know, I know. Umm… then… 'Cozz Zira is my friend\nup with a rose bouquet? 'Cozz if that's the case,", "guv'nah": "Let's go 'ave a pint, guv'nah!\" The shot changed, now", "M'Crowley": "Marlowe Company, is that it?\" \"M'Crowley.\" Crowley insisted stubbornly, and", "that'sssssss": "of his neck. \"Of course... that'sssssss the best part...\" The", "M'yeah": "Moon floats. \"I'm a Watcher!\" \"M'yeah. I can see that.\nthe bouquet at the end... \"M'yeah. Guess I am a", "d'if": "cliff. The great white Chateau d'if loomed across the wide", "Y'leave": "do. Holy shit, I do. Y'leave me all messy and", "gotta'": "to hear it. Welp, I've gotta' run, but keep up\nthe mug. \"What the hell, gotta' go sometime, yeah? Only\nwaved at the car. \"I gotta' go. But I'm glad", "ma'": "of her and groaned, \"Where'd ma' drink go? Was here", "wheya'd": "half-and-half to her own. \"So wheya'd you meet him?\" \"School.", "'Ziraph'le": "but he can do it. \"'Ziraph'le?\" he slurs, feeling very", "'s'not": "he slumped a little sullenly. \"'s'not ferns\" he mumbled but\npeople think it is, bu' 's'not. It's it's own whole-\nis!\" Aziraphale managed triumphantly. \"If 's'not like feeling, wha's'it like,", "O'l": "was on the floor, and O'l Sandalphon was a pile", "exp'cted": "T'foulest o' temptations, only t'be exp'cted from a painted harlot", "'sabitweird": "then.\" \"We're cousins.\" Crowley says. \"'sabitweird. I need a fucking", "'m": "and tears to wipe away. \"'m sorry, I'm sorry, angel,\nslowly so he wouldn't notice. “'m not supposed to feel\nsmack you in the face, 'm sorry,” he said lazily.", "y-you'd": "it down. \"I...I didn't think y-you'd actually hold up to", "M'Baku": "too tired to argue. When M'Baku was a little boy,\nthe mind and the senses. M'Baku, the boy, ran away\nbed along with feather-soft furs. M'Baku, the warrior, cursed the", "fer'": "him too...\" \"Sorry, laddie, Thanks fer' trying,\" Shadwell comforted. Warlock", "howev'r": "voices of the dark emptiness; howev'r He did call to", "c'n": "purpose. \"If yer good, you c'n taste it.\" He was,\n\"How long d'you think you c'n stand here f'r me,\nbreath from his lips. \"You c'n touch me, kitt'n,\" Di", "is't": "\"Y...es..\" \"Always with those glasses, is't?\" Crowley shifted reality once\nnodding at the Throne. \"What is't?\" Uriel asked softly, seeming\naught he leaves knows, what is't to leave betimes? Let", "y'owe": "nodded. \"That's pre-edenic even.\" \"Hah, y'owe me one, Crowley.\" Hastur", "'Ssssory": "at him. Or not. \" 'Ssssory, angel. I mussst have", "w'th": "don't think so? 'At's wrong w'th you? You gay or", "M'going": "and proceeded to stomp off. \"M'going an' takin' public transport.\"", "'Aiight": "with it, however it goes.’ 'Aiight. And angel, if they", "'Sbeautiful": "you're so soft.\" Crowley whispers. \"'Sbeautiful.\" \"May I look at", "some'ow": "tell you what. If you some'ow ever end up human", "juss'": "ma eyes out and dis juss' been dem news.” Dean\nour own ssside. i thought juss' today, drivin' back. i", "tellI'm": "stoneRight or wrongI can hardly tellI'm on the wrong side", "ev'rythin’": "up properly then, tents and ev'rythin’, lasted fer days… you", "sss'not": "dear boy, it's okay.” “No sss'not” “We'll figure it out,\nlater terribly embarrassed. \"Of course sss'not,\" Crowley said, wagging his", "that'zz": "still in your ranks?\" \"Well, that'zz not their name anymore.\"\nfinally hardened it up. “Ah, that'zz better,” they said with", "out'ere": "and Hell are you doing out'ere? Where's Dagon?\" By their", "S'there": "twitched and he drew back. \"S'there anything I can do?\"", "P'rhaps": "haven't been about much recently. P'rhaps I picked it up.\"", "bes'": "Things I've thought about my bes' friend doin' to me.\"\nher. \"All righ', well, I bes' get yeh back ter", "'p": "his ever present smile. \"Shut 'p idiot\" He said with", "M'grateful": "on it. \"Ananyway!\" Crowley continued. \"M'grateful for… for gettin' more.\npleasant existence that might be.) \"M'grateful for… 'nother year of", "'afore": "but I grabbed Crowley's books 'afore I did.\" \"So, \"\nDon't let them get killed 'afore then!\" Warlock grinned and\npointed out, \"I've nearly died 'afore, you know. And I'm", "'De": "flash of a tracer round. 'De Wit!' She embraced him,", "m'point": "street and barged on. \"But, m'point is, your bookshop is", "'Zrphale": "striking up a few chords. \"'Zrphale,\" Crowley tried again. \"Yes,", "give'em": "know how ta talk! Just give'em a mo!\" Dagon chose\nof blood-Once Dagons back, maybe give'em a taste?\" Hasturs torn", "'ood": "a mouthful of chocolate. \"So 'ood! Mm!\" They cheer and", "al-'ilm": "“Jerusalem?” Crowley guessed. “Constantinople?” “Dar al-'ilm, I'd say.” “Tripoli?” Crowley", "'cept": "you're cool.” Aziraphale smiled fondly. \"'cept you.\" Crowley smirked back\nthe bar. “I've tried everything. 'cept sex. And that's not\nthat, y'know? 'S nobody's fault 'cept my stupid brain.\" As", "bernned'm": "slurred, \"I bund, no, I bernned'm.\" \"What?\" Aziraphale reached out", "Y'should": "the bowl with the peanuts. \"Y'should. Y'should. And that bastard\nbowl with the peanuts. \"Y'should. Y'should. And that bastard left\nabout implications of the situation. \"Y'should try sleeping,\" Crowley had", "bett'r'n": "\"I know you can do bett'r'n that. Fuck me with", "o'erthrown": "\"Now my charms are all o'erthrown, and what strength I", "here'zz": "thizzz whole 'demon' thing, zo here'zz a tip: lying izz", "W'happened": "\"You're safe. We're both safe.\" \"W'happened?\" He closes his eyes\npinched his eyes shut tightly. \"W'happened?\" \"I...\" Aziraphale looked around,", "foc's'le": "sit there up on the foc's'le and you sit up", "a'course": "Good way. Heavenly heinous! So a'course, who do they get\nbefore. “Oh, yer quite welcome, a'course. Why my lady here\nsure enough, straight from Hell, a'course he'd be given torments-\"", "h'know": "Aziraphale's eyes confirmed that yes, h'know. (Oh, Crowley could drown", "c'mon": "making me drive you back, c'mon.\" \"Well… I suppose so.\"\nisn't Abby, it's Shelby.” “Abby, c'mon. Don't be like that.\nI feel much like–” “Ahh, c'mon.” Crowley's smile was tight.", "m'self": "hard. “Because. Because I called m'self stupid.” “I don't care\nwhile.” “All for the trouble, m'self.” \"Clearly the puzzle remainszz\nApart from going around indulging m'self. We persuade management not", "two're": "the apocalypse, and all? Those two're probably skittish around new", "'Zirphle": "why She gave him Crowley.) \"'Zirphle?\" mumbled Crowley. \"Mm?\" \"Whydjoustop.\"", "didna'": "really appreciate it if—\" \"I didna' care what ye'd be", "S'depressing": "think.\" \"Noooo, angel!\" Crowley whined. \"S'depressing!\" \"It's the miracle of", "y'later": "socks can definitely go, see y'later footwear!” Crowley snapped his\nsocks can definitely go, see y'later footwear!” Crowley snapped his", "bu'": "know, people think it is, bu' 's'not. It's it's own\n\"I dunno if yeh've heard, bu' he attacked a student", "y'miss": "of yours, wasn’t he?” “Could y'miss it? Drank, chased women,", "'G'—very": "lot, the Word of God…capital 'G'—very old, very rare,” Beau", "Y'SEE": "shock. \"OH, NO, NOT REALLY. Y'SEE, I KNEW THINGS WERE", "doessssn'ts": "you didn'ts know aboutsss itss doessssn'ts mean Heaven and Hell", "'swhat": "know? And to be fair, 'swhat your side wants too.\n\" Ngkffffuck, angel, 'sbloody incredible, 'swhat it is,\" he managed", "M'not": "slightly shorter, slightly rounder angel. “M'not that badly-” he tried\nand soft to the touch.” “M'not soft.” Crowley mumbled amidst\ntemperamental creatures.\" Crowley shifted uncomfortably. \"M'not.\" \"Hm?\" \"Fomenting. Not anymore.\"", "will-o'-the-wisps": "a still pool, and handcrafted will-o'-the-wisps dotted the gardens. Trees", "discorp'rate": "dead. Hol' wa'er. Need to… discorp'rate first, hum'n way. Hel'", "s'hard": "words, so poorly used.” “Blerg, s'hard.” Aziraphale felt himself smiling\ncausing problems for society?\" \"Hmm, s'hard to say. Sometimes I'll", "say'to": "and kisses it. \"When I say'to the world,' I mean", "any'a": "Angel could have Tempted ME, any'a you think of that?", "'n'so": "gave him a commission. That, 'n'so he’d write something that'd", "t'last": "he gets, Crawly gets, in t'last row, school uniform and", "'nein's": "of offense when there are 'nein's in the vote. \"Well", "s'posed": "to emphasize how depraved I'm s'posed to be, and all.\nthat behaving like I was s'posed to would mean I\n\"Ah, right,\" he yawned, \"'m s'posed to be Potter, aren't", "M'wha": "his socks. \"You're awake, splendid.\" \"M'wha?\" Crowley manages, because this", "y'go": "someone else.\" \"Wha-- eek!\" \"There y'go. Cold sober. Hang on\n~o~ ANOTHER ONE, PLEASE. \"There y'go,\" said the barman, in\naway fer a second, and y'go rattin' us out?\" came", "you'd—ah—love": "almost.\"Crowley grinned. \"See, I knew you'd—ah—love this if you tried", "o'er-crows": "hear. \"The potent poison quite o'er-crows my spirit—\" Too much\nstrange. \"The potent poison quite o'er-crows my spirit. I cannot\nriveted. \"The potent poison quite o'er-crows my spirit: I cannot", "'Oooh": "interested in . . .' 'Oooh. What?' 'It's a secret,'\nsaid Crowley into his glass. 'Oooh, I must have a\nout from behind his back. 'Oooh, Mr. A! Are those", "tesd'hup'anankes": "Aithusa, e male so ftengometta tesd'hup'anankes!” His body shivered with", "'tys": "written here that 'The Antichryft 'tys a gyrl of yll", "'theres": "again, exactly.\"Allison sighed. \"She said, 'theres a reason no one", "wif'": "since you've come to terms wif' it. Well, erm, I'm...", "S'London": "room!\", says the scandalized angel. \"S'London. Free shows are part", "m'knees": "it. I was up to m'knees in mud and thought", "casa'": "are. 'Mi casa es su casa'.\" Aziraphale's brows pinched together", "M'Benga": "was press-ganged by Christine and M'Benga, not my choice, believe", "'s": "for you then?\" \"My friend- 's ancestor commissioned yours to\n\"You trying to find something? 's fair, isn't it? You\nOf course, I just - 's difficult, Angel,\" he sighed,", "m'business": "stare. \"The thing is, 'ts m'business, see, m'very business to", "y'idjit": "course we bloody trust you, y'idjit!\" Oh. Ah. Right then.\ngive him yer phone number, y'idjit. Good friends are hard\nfrom the other end. \"No, y'idjit. Fly. With your wings?", "t'was": "must know, it was -- t'was...... now, don't get any\nmust know, it was -- t'was...... now, don't get any\na low growl. 'Bloody hell, t'was not me!' he hissed,", "should'a": "in disgust. \"I said we should'a left you in the\nhis flapping hands down. \"I should'a expected you to like\nYou're right. Dumb idea. Worst, should'a never brought it up.\"", "N'more": "firm despite a slight hiccup. \"N'more talking\". He flopped back", "take'em": "– she wants me to take'em off!\" \"They do?\" Aziraphel\n– she wants me to take'em off!\" \"They do?\" Aziraphel", "know'im": "settled in,\" said Ligur. \"You know'im.\" Aziraphale groaned in sympathy,", "summ'in": "to his friend. \"M'gonna tellya summ'in, ainzzzhul... tellya summ'nawannada tellya", "right'ere": "some rest, baby, I'll be right'ere.\" The demon gently pressed", "arms're": "and noted the length. \"My arms're getting tired,\" said Crowley,", "'sposed": "I thought these stories were 'sposed to be scary,” said\nlulled. “Naaah...” Aziraphel slurred, “Flowers 'sposed to be nice.” They\nscotch calling.\" \"Aren't holy men 'sposed to be sober?\" \"You", "s'prised": "things, was starldd… started…. schar… s'prised how much they were", "holy'n": "caused a variance, 'Cause he's holy'n above my degree. But", "'Treally": "thman, Sebastian... That’s your nature. 'Treally is, ye see. You", "'e's": "the Demon. \" 'ow come 'e's been feelin' down then?\"\nyoung master Warlock, I presume. 'e's a 'andsome baby, Mrs\nman sniffed. \"That pansy? If 'e's not there then 'e's", "S'easy": "\"Yeah, you could,\" Crowley said. \"S'easy-- well, alright, maybe I'm", "D'yo": "Aziraphale stared at the floor. \"D'yo.. want to tell me\nthrowss thingss at my angel. D'yo HEAR THAT? NO ONE!", "'alf": "leering. \"You're too clever by 'alf, Crowley, and now we", "aren'chya": "are ye the sir or aren'chya?\" Aziraphale felt a little", "C'n": "pleasure she's been looking for. \"C'n I hear that again?\"\nshe confessed, wide-eyed and sweet-faced. “C'n take 'nother,” Crowley managed.\naye,\" he grunts. \"Though' so. C'n smell it.\" \"Oh, that's", "'Ssssssswarmer": "back, or…?\" \"Not right now. 'Ssssssswarmer assssss a sssssnake, the", "cus'": "Cyrus was driving an' crashed- cus' of the road- must", "s'fine": "for his first time. \"Nah, s'fine, I mean they do\n\"Is it too hard?\" \"No, s'fine,\" Crowley tells him, because\ndecided to take this one. \"s'fine I take that one", "in'is": "mites got too much air in'is head, Amph (Amphibian)~\" I", "reas'nable": "me. So it's not very reas'nable, is it, to s'pect", "O'er": "on the wretch who cast O'er him and all he\nthe soul's bright morning rose O'er Paradise for me, William!\nthey pound, Raising the sound, O'er hill and dale, Telling", "c'mon—it's": "mind whirling with worry. \"Hey, c'mon—it's not like—you know what", "ssssh'd": "stroked his cheeks again and ssssh'd at him softly. “Will", "af'": "saying 'they/them', 'he/him', 'she/her', 'gay af', 'fabulous' and a copy\nsaying 'they/them', 'he/him', 'she/her', 'gay af', 'fabulous' and a copy", "work'en": "Coraline from their Master? \"Your work'en all this so's ..\"", "S'got": "\"Went crazy? No, no, no! S'got to be the botched\nOn the defensive he said: \"S'got a possession in it", "S'up": "can drop Warlock off later. S'up to you.\" \"I don't", "'S'pose": "his eyes holding Aziraphale's own. “'S'pose I might ask you", "S'wha'": "\"T'Witchfin-\" \"Matchmaker.\" Anathema immediately corrected. \"S'wha' I said, inna it?", "'G'night": "the covers, 'Goodnight, my love.' 'G'night, angel,' he said, wrapping", "'ere": "feel warm. \"Oi, get under 'ere,\" he slurred happily, when\n\"What, uh, wha' ya doin 'ere?\" They'd never been at\nyou. You, you, you... Come 'ere,\" Crowley growled and lazily", "g'night": "angelic ears can hear. “Ok, g'night angel.” “Sleep well my\nacceptable. \"That was easy. Well g'night angel, think I'll take\nfast to stop itself. \"Say g'night, then,\" Theo distinctly heard", "plac''s": "landing in Paris.\" \"Th' crep' plac''s clos'd ... 'think.\" He", "happ'ned": "boy -- \"But then something happ'ned.\" Crowley -- no, Aziraphale,", "y'ask": "No accounting for taste, if y'ask me.\" Crowley took a\nHe glowered at his wine.\"If y'ask me, I think everyone's\ncash i'n't that romantic, 'f y'ask me.\" When there was", "tea'd": "probably also wanted tea. \"Yeah, tea'd be nice,\" he said.", "t'morrow's": "Newt on both shoulders. “So, t'morrow's the big day! Time", "'Fore": "had to be subtle... “ 'Fore what?” He kept his", "'Thass": "hadn't had to pay for. 'Thass why everything I do's", "MLKY'L": "the names MYK'L (Michael) and MLKY'L (Malkiel). Moloch (MLK) is", "'Elo": "little higher on his nose. \"'Elo, 'elo,\" Crowley replied, and", "you'r": "fast enouf in ten minutes you'r out of there ok?\nof your lungs. Seems like you'r gonna have new marks...\na while for lunch, but you'r hungry already. So, food", "'S'right": "sloppily at him. \"That right?\" \"'S'right,\" Aziraphale agreed emphatically, then", "who'sss": "Their Children Aziraphale. Incconent children who'sss losst theiresss parents becuasse", "hav'you": "\"Come to finish me off, hav'you?\" he said without inflection", "think'st": "On stage, Warlock said, “O think'st thou we shall ever", "it'cha": "\"Such a good mum~\" \"Shut it'cha wanker, ya did this", "piss'em": "but at least we can piss'em off, right?” “There is", "he'zzzzz": "better,\" she admitted. \"You're lucky he'zzzzz not dead, Crawly,\" Beelzebub", "s'ridiculous": "the snow, though. \"I mean s'ridiculous, s'stupid, really,\" Crowley said.", "fuc'": "shittin' me, angel? Wha' the fuc' is tha'???\" Aziraphale moved\nand went to speak. \"Zir...oh, fuc'\" The pulse hit him,", "G'morning": "eyes staring longingly into his. \"G'morning, Angel...\" Oh no. How\nthe lavatory. Chapter 26: argyleheir G'morning! *blink, blink* Here's an\nstill slurring when he said, \"G'morning.\" \"Still drunk?\" she asked", "th'blood": "coexist'nce, or do I carve th'blood eagle on y'r backs?\"", "M'still": "for breath. \"Not long enough. M'still tired.\" \"I think it's\nus.\" \"Saunter, no!\" Aziraphale protested. \"M'still an angel. 'Said so", "'orrible": "'sad' and 'forlorn', \"It was 'orrible, just siiiimple tragic! He\n\"Immaculate? That'sjustyou. Ah, ss, I'm 'orrible.\" \"No, but, you've got\ncrushin' weight of being an 'orrible little shit wot got", "don'y": "fandom. If you enjoyed, please don'y hesitate to leave a", "you'z": "lize and Wz highly suggests you'z uze it wizzly.\" Sam", "there—y'd": "It's too bloody bright out there—y'd think you were trying", "ain'tcha": "“You’re still gonna do that, ain'tcha?” If Aziraphale wasn’t mistaken,\nsnorted in disbelief. \"Lucky sons-o'-bitches, ain'tcha?\" Crowley flicked his tongue", "Y'agree": "caress. \"Dun be like that. Y'agree with him, right?\" Michael", "done't": "wings, and some parts that done't exist in earth at", "Y'might": "Let's... try it like this. Y'might like it better.\" He\nmuch he does deserve love.” “Y'might be inferring a bit", "this'ere": "his black leather jacket, \"Found this'ere mortal spawn in a", "'YesSs": "mix of concern and want. 'YesSs... Please have me' He", "y'pop": "\"Well, go on then. Out y'pop,\" he rubs his hand", "'Zssiraphale": "there's Crowley's blurry voice saying, \"'Zssiraphale?\" as if there was", "m'head": "\"Aaahhh, it was funnier in m'head. You know, gravity n\ncan do this. All in m'head. Mind over matter and\n\"Been callin' you \"Fakeley\" in m'head!\" Crowley's jaw dropped. \"No.\"", "HA-DA'ATH": "FOR THE TREE IS ETZ HA-DA'ATH. GUESS WHAT ELSE? I'M", "y'need": "atop him. “Wake me if y'need anything.” “I absolutely will\ns'pose.\"\"Y'know you can talk if y'need to. I think we\nyou… shomething. Important, very important, y'need to know, b'cause…\" And", "N'thing": "a mouth full of vanilla. \"N'thing I haven't done before.\nwarning. Forgive me.\" Crowley blinked. \"N'thing to forgive. Was nice.", "a--angel--'": "them... when i was an a--angel--' his voice cracked with", "T'see": "in to check on you. T'see how much longer I", "e'e": "the saut tear in his e'e They’ve buried him ‘neath", "enjoy'n": "palm. \"Hey, there, kiddo. You enjoy'n the party too?\" Leaning", "'Zir": "with sleeping at their homes? ?'Zir....? it was just another", "unnerstan'": "... not that I don't unnerstan' you not saying anything,\ncurrently in his hand. 'Don't unnerstan' your what-do-you-call-'em, your social", "ol'times": "suck. Where have the good ol'times gone, where I could", "'sssere": "angel's nose, and Aziraphale giggled. \"'sssere. Happsy?\" The angel gave", "M'just": "of voice. “Nothing's 'going on'. M'just sick.” “You were cursed.\nor… or m’leaving.\" \"No, no. M'just thinking about the miners'\nhis face seared through him. \"M'just tired, I guess,\" Crowley", "t'hotel": "things in his chest. \"Legionssssstorming t'hotel?\" Crowley slurred, already half-asleep", "m'Real": "work properly. \"M'gonna tell ya... m'Real Name... m'gonna-\" \"Crowley,\" Aziraphale", "'G": "shifted suddenly to the letters, 'G. E. T. O. U.\ngo up against the big 'G like that, you know.\"", "prov'd": "be error and upon me prov'd, ” Aziraphale shut the", "'sa": "to Crowley, offering the sweet. “'sa lolly.” Crowley says after\nthe side of his face. \"'sa very polite bear,\" he\nlooked up at him questioningly. \"'sa bit noisy here, innit.", "T'another": "idea sparked in his eyes. \"T'another year!\" \"Another year!\" Aziraphale", "isn't--hes": "that all?\" Crowley knows it isn't--hes spent 6000 years ensuring", "'fess": "on, now's the time to 'fess up.\" Crowley said this\non his face. “Go on, 'fess up.” “It's none of\ndefinitely smelled like demon. \"So 'fess up, angel,\" the demon", "thro'": "body meet a body Comin' thro' the rye Gin a\nsmile at me When comin' thro' the rye. Gin a\nsmile at me When comin' thro' the rye. 'Mang the", "S'risky": "crush out that doubt fast. S'risky business.” He plucked idly", "J'ds": "Puncti Agunt Celeriter 44.In Dwarfish J'ds hasfak 'ds means: A.Chief\nsmiled at this.) 44.In Dwarfish J'ds hasfak 'ds means: D.", "'Oz": "for Aziraphale's name: 'Az (or 'Oz) = strength, might, power,", "t'dangly": "jus' because she has... ah, t'dangly bits, you know, an'", "cannit'": "innit the church type. The cannit' enter a church unless", "ya'": "except for Aziraphale's face,\"wha- what're ya' talkin' bout?\" Aziraphale gave\nthe blasted gard'ner would've taught ya' somefin' bout manners.\" Warlock\nand said, \"Good to see ya' again, brother .\" It's", "S'pretty": "down in his usual slouch. \"S'pretty comfy.\" \"It really is.\nconsecrated.\" \"You lived here? When? S'pretty in a spare sort", "'S'never": "wall behind the lean woman, 'S'never just a mirror these", "quicker'n": "devil himself 'til he was quicker'n gunshot, and slippery as", "wha'": "I think. I mean, 's wha' I wan'ed. I dunno\nhadn't spoken yet. \"What, uh, wha' ya doin 'ere?\" They'd\nfrankenwords. \"'S'not like anything! Tha's wha' 'm saying!\" Aziraphale said", "g'chomon": "ol semiye geh zirech ayeye g'chomon.\" Yet I look at", "'neath": "perished of a sennight's stiffy, 'neath his gaunt, sharp-angled hips.\nFreeze in the sun, burn 'neath a frosty sky. Your\nall 'round me torn Suffering 'neath the blackest mark A", "almos'": "of the -- \"Oh wait, almos' forgot!\" Crowley was saying.", "big'ol": "the process! This was one big'ol joke, one both sides\nat all these feathers, a big'ol bird Demon!\" Brian. \"But", "S'terrible": "place of relief and safety. \"S'terrible,\" he says — a\nmessy, y'know, so, so- terrible. S'terrible, brother. One of ours?'", "wouldn't—mmm": "turning his head sharply. \"You wouldn't—mmm.\" Anathema watched them kiss,", "a'right": "angriest stripes. \"Sorry, dove.\" \"s' a'right...\", Crowley slurred. He felt\nto help then piss off, a'right?\" The Man who Never\nexactly his head was[5]. \"It's a'right,\" he said. \"I'm —\"", "'Ssswarm": "Crowley said, sounding sleepy again. \"'Ssswarm.\" \"Yes,\" agreed Aziraphale. It", "'Ow's": "you're not making any sense.\" \"'Ow's wonderin' what angel you'll", "'ouse": "wind was \"wutherin' about the 'ouse.\" Aziraphale read it to\na potato plant, in my 'ouse, but the other plantsss", "haiku'd": "in. Gently fall the leaves, haiku'd Dick Turpin.The pow'r that", "feeling'sss": "like the truth. \"Oddly enough… feeling'sss mutual.\" \"Good, glad to", "alge'": "Achilêos, oulomenên, hê muri' Achaiois alge' ethêke, pollas d' iphthimous", "where'er": "go. Evil must be smote where'er it rears its head.\"", "understan-''": "of that did you not understan-'' ''I know.'' The angel", "'un": "Hey, tenderbar!\" He hiccupped. \"'nother 'un fer him.\" \"I'm quite\nSeth. “Aw, he's a smart 'un,” said Danny, drowsily, and\nblindly signed. \"Have a good 'un, I'll just be off", "'pearances": "the sake 'f keepking up 'pearances. I 'ave not used...\nthe sake 'f keepking up 'pearances. I 'ave not used...", "un'erstood": "a little huffing noise. \"Never un'erstood th' human's obsession w'diamonds,\"", "t'wrong": "you know, an' give her t'wrong name - terribly stuck", "sump'n": "dunno, and eat cars, or sump'n. Gotta keep him happy,", "y'ever": "kill him?\" Raphael nodded. \"Did y'ever wonder why the Boss\ntold you this afternoon. If y'ever need your day darkened,", "sshhh'ing": "minute in companionable silence, cars ‘sshhh'ing past and human voices", "aloneI'm": "Arms wide open I stand aloneI'm no hero and I'm\nreal, I've been feeling so aloneI'm still waiting even though", "I'm—erm": "him. The fright he felt! \"I'm—erm, I'm trying,\" says Crowley.", "c'monnnnnn": "cannot! I simply cannot!\" \"Aww, c'monnnnnn.\" The archangel pleaded. \"None", "err'body": "years. of worst. Evvvv -- err'body knows that. Deep down.\"", "C''": "will grade your paper a C'' ''Wait, what?!'' ''It's still", "S'good": "and throb of it inside. \"S'good, s'sssogood.\" Aziraphale makes a\nout. “Too rough?” “N-n-no, Angel. S'good. Just...maybe too good if\nbut begins to relax again. \"S'good,\" he declares. \"You snore,\"", "'k's": "of. Aziraphale suggested adding extraneous 'k's, cheek smushed into one", "S'was": "important it was to you.\" \"S'was just a car,\" Crowley", "F'course": "do anything that he asked? \"F'course, f'course, anything, doesn't matter\nthe book girl?\" he asked. \"F'course it wasn't the ...\nthe book girl?\" he asked. \"F'course it wasn't the ...", "T'red": "this most certainly isn't it!\" \"T'red...\" He whispered. \"G'nna... sleep,", "'oooh": "I visited America is all 'oooh we're so great with", "low'ring": "nuisance of himself. \"Am I low'ring the spiritual market value", "D'ye": "didn't move to leave; then: \"D'ye know why I didn't\nhis as they walked along. “D'ye know, tonight you blessed", "S'important": "you come. That's fair, right? S'important to be fair.\" Pepper\nHe quickly recovered though. “Lisssten... S'important.” Aziraphale tried to listen", "'rf": "well as Cedric. \"Ofphm... get 'rf,\" She mumbled. Bku and", "'Doesss": "didn't know animals could swear.\" 'Doesss it offend you?' Crowley", "s'posssible": "bleary, snake-eyed stare. \"M'by, but s'posssible I'm still asleep.\" The", "people're": "Anyway, currants, good, tart fruit, people're easy for fruit, fruit's", "N'yrthnookah": "in all due respect, the N'yrthnookah will be starting to\nthat brought blizzards, known as N'yrthnookah by the natives. Aziraphale", "M'boss": "get back.\" \"Already?\" \"'Fraid so. M'boss could be in any", "rath'r": "to end, there's no-one I'd rath'r see it end with,\"", "S'bloody": "the Gewürtztraminer with unsteady fingers. \"S'bloody ridiculous. If anybody, I'd\nto walk to the garage. S'bloody cold out there. Give\nI'll never get an answer. S'bloody unfair.” The first time", "diamonds're": "probl'm w'rings. I jus' think diamonds're borin'. No meanin'. No", "M'demon": "\"it's all we can do.\" \"M'demon,\" Crowley replied, muffled against\nso, so good for me.” \"M'demon. No' good.\" Crowley protested", "S'Aiment": "his audience. Chapter 25: Ils S'Aiment Summary: “Thank you.” “Wh’t", "s'got": "\"Colors. Lovely, lovely colors, and s'got glittery…\" \"Let me get\nother day.\" Another offers. \"Nay, s'got t' be the fault\nfollow, angels and demons--\" \"Nah, s'got nothing to do with", "M'angel's": "here again?\" \"I'm gettin' pissed! M'angel's gettin' married!\" The fellow", "'nAngel": "more… free. 'S complicated being 'nAngel. You have ta feel", "holiday'd": "of the Protestant Reformation. “Yeah, holiday'd be nice. Somewhere warm.", "ah'm": "a halt. \"If ye think ah'm gaunnae let ye run", "s'just": "\"No, no,\" Crowley is mumbling, \"s'just as much yours as\npopping the 'p'. \"Nothing wrong, s'just... well, normally when blokes\ndemon said with a shrug, \"s'just a vibe, I guess.", "that'ss": "dousesn't letss me.\"\"I'sss Canss see that'ss. I'sss canss grantss yousss\nLet me fuck you.\" “Fuck, that'ss so hot.” Crowley couldn't\nyearss. Sssssixteen yearsssss! That'ss it, that'ss all, that'ss nothing. And", "t'door": "\"Wumman, it's the De'il at t'door!\" Madame Tracy blinked at", "convulsin'licking": "that. Stop moving around and convulsin'licking your lips and stop", "wouldn'ts": "quiet gasp of realization. \"Ssey wouldn'ts.\" \"Now, Crowley—\" The demon\nin, anyway? If you're huntsersss, wouldn'ts you alsssso have angel", "hand't": "Crowley strangely jealous. True, he hand't known Aziraphale long, but\nWater from somewhere, and he hand't even been watching over", "O're": "of Mercy, and Love Reign O're Me by Pearl Jam.", "they'e": "have to let them know they'e loved.\" \"Oh, angel,\" Crowley", "I'ma": "to take his arm. Notes: I'ma be honest, that scene\nher jawline. \"You were right. I'ma pass out now.\" She\nwrote any. Chapter 3 Summary: I'ma be honest with you,", "she'bang": "feeling feelings, y'know the whole she'bang.\" He's going to inconvience", "'Causssse": "you know nothing after all. 'Causssse there issss no Great\nAre you going to vomit? 'Causssse you ought to vomit", "'zis": "replied Aziraphale, adjusting his beret, \"'zis iz not gut for", "'Ziraph'l": "up to his face. \"Hi 'Ziraph'l,\" he mumbled. \"I was", "hit'im": "hadn't changed much- \"Can I hit'im?\" 'Aziraphale' closed his eyes", "mo'": "anyways, always liked Mary Poppins mo'.\" Ligur stated This got\n\"He'll be along in a mo',\" Crowley answered, flippantly, fighting\nin the kitchen. \"Just a mo', loves, and we'll have", "th'eye": "couldn't even look me in th'eye.\" \"I'd have looked you", "tell'n": "HERE!!\" \"That's what I've been tell'n blue eyes here, mate!\"\nAza! Last I remembered was tell'n him to stay hiding", "who'z": "to be checked in for who'z wing getz a feather.”", "M'in": "out from behind the camera. \"M'in here,\" he called from", "S'whot": "her brother's ear. 'Defying expectation. S'whot we are known for.'", "oddah'": "dem be stoned like no oddah' shit,” Jess, as the", "dzuk'na": "a couple commendations, me.” “Hey, dzuk'na!” snarled the chickpea farmer,\n(where he immediately planted grapes). dzuk'na is Georgian for 'bitch,'", "'ōlelo": "of his language's name. \"Ke 'ōlelo anei 'oe i ka\n'ōlelo anei 'oe i ka 'ōlelo Hawai'i?\" He asked, excitement", "t'bed": "stumbled toward the bedroom “m'going t'bed” Gabriel sat on the\nof you, 'm going back t'bed... Asleep, he had been", "h'rse": "thee unable to rideth a h'rse f'r weeks aft'r thee\nthee unable to rideth a h'rse f'r weeks aft'r thee", "alr'ght": "up high on his forehead. \"alr'ght, I'll show yer. Wait", "'mnot": "uh, something, deserve it.\" \" 'mnot gettin' tempted.\" \"Not everything\n\"Don't, don't sssmite me, pleasse, 'mnot, not worth sssmiting,\" he", "sp'ose": "me?\" Uriel deadpanned. \"No, I sp'ose you're right. Look, we", "s'proper": "that they bark. \"I mean s'proper lazy really, if'ya think", "years--he'd": "so many things over the years--he'd just never really counted", "s'course": "Crowley asked. \"Oh, uh—sure, yeah, s'course, angel.\" Aziraphale, frankly, didn't", "y'all--this": "LastSaskatchewanPirate, and to all of y'all--this fandom is legit keeping", "m'just": "less. “I’m going home angel, m'just tired.” He said with\neyes. “I mean, yeah. S'fine, m'just cold a lot is", "hel'": "sauntering demon Aziraphale knew. \"'Ziraphl, hel' me. Need… discrpate.\" \"Discorporate?\"", "s'mthing": "\"Nonono, angel, don't go! Got s'mthing important to tell you.\"", "flunkie'": "ring to it than 'Hell's flunkie' didn't it? He sensed", "y'must": "your heavy coats, Crowley?\" \"If y'must.\" “Cold out there!” Shadwell", "leshabe'ah": "Ma'oz Tzur Yeshu'ati, lekha na'eh leshabe'ah. Tikon beit tefilati, vesham", "for'im": "pockets. \"Y'wanted me t'play nanny for'im, you have to live", "tryin'ta": "you don't ssspeed it up- tryin'ta be of help 'ere\"", "mask'd": "mine, The region cloud hath mask'd him from me now.", "z'": "said, slurring and buzzing the ‘z'. Crowley’s lip twitched. “Returning", "Y'already": "Crowley just looked at him. \"Y'already did. Just basically told", "t'wrld": "continue being a mess. \"S'vn t'wrld,\" Crowley mumbled into the", "S'fine": "a second time. \"Sorry, Crowley.\" \"S'fine,\" is what he says,\nenough, do I? Never have.\" \"S'fine.\" \"It's not. I should\nhow to drive your car.” “S'fine,” the demon repeated, sounding", "hu—y'know": "I agree with you about hu—y'know, the denial thing.\" It", "dear'st": "finger. \"You owe m' one, dear'st.\" The demon's face went\nfirst. \"…shou'd we... sober up, dear'st?\" The demon nodded, then", "arri'e": "angel, but I'd like to arri'e at some poi't,\" Crowley", "'atta-boy's": "for a few extra, meaningless 'atta-boy's from his Higher-Ups. The", "weren'ts": "doessssn'ts mean Heaven and Hell weren'ts planning sssomesing. \"Crowley's right,", "„'S": "to a slightly impossibly degree. „'S not going to catch\nenough to hold a demon.“ „'S a sshame, wasss really", "ID'd": "came here first. They already ID'd both. It's hard not", "o'seconds": "probably just takes a couple o'seconds for you, but I", "S'passion": "drawing out the word questioningly. \"S'passion, isn't it? You get", "'Nd": "pleasantly. \"It's absolutely a pleasure-\" \"-'Nd also I love you.\"", "M'scared": "sight is useful like that. \"M'scared of crowds.\" He croaks", "riv'r": "the darkened’ or ‘ the riv'r shall spiteth up thy\nme from my mother. ‘The riv'r shall spiteth up thy", "y'could": "up. ...Here, isss good pizza, y'could have some!\" Frankly it\nthat happened, you don't think y'could sleep?\" \"It's not a\nthat happened, you don't think y'could sleep?\" \"It's not a", "need'em": "of purple rubber gloves. \"You'll need'em. Help me with his", "Y'r": "careful. Please. Be so careful. Y'r my angel. Act like\nright where she wants it. \"Y'r mouth, kitt'n,\" she says,\na lust demon for nothing.) \"Y'r mouth got fucked, why", "'Na-uh": "a point. 'Well, if Tony…' 'Na-uh, Hawkeye, no way I'm", "M'what": "it's your anniversary, isn't it?\" \"M'what?\" \"Oh my. You didn't", "S'all": "you in the first place. S'all my f-\" \"Shh, that's\nbed.” Crowley looks it over. “S'all dusty. Is the mattress\nto where Aziraphale is standing. \"S'all right, angel. To tell", "of'n": "get such a reaction out of'n angel?\" Hastur smirked, black\nshelves. \"Now, 'm not much of'n office gossip,\" said Hastur,", "'tis": "he continued the monologue. “Whether 'tis nobler in the mind\nend a happy household, and 'tis painful to live on\nMaster Warlock. You needn't worry, 'tis only a scratch.\" Trust", "unbeta'd": "mouth. Notes: Also this is unbeta'd so if there are\nfight scene, my work is unbeta'd and It's day 3", "'G'morning": "bothering to open his eyes. 'G'morning dear.' Aziraphale whispered through\n'Good morning, Anathema,' Aziraphale started. 'G'morning Zira,' she greeted with", "had't": "musty smell of canvas that had't quite dried out properly.", "get'cha": "be good, or Crawley'll will get'cha!\" The Hellspawn had once", "t'ask": "at him. \"Took you longer t'ask than I'd expected.\" Crowley", "T'my": "took on an aggrieved expression. \"T'my ane shame, lad, my", "'Tisn’t": "witchery?” Agnes wrinkles her nose. “'Tisn’t witchery, this. It’s just", "kill'em": "and God, who's here? I'll kill'em!\" Hastur too scooped up", "more'n": "Count’s daughter never could go more'n twenty paces, bad hip\n\"Slept on walls and been more'n comfortable enough. Just so\ncunning like that. It would more'n likely aim for the", "Y'mind": "warmed Aziraphale's heart. \"Hey... Angel? Y'mind backing off for a", "und'r": "and Raven scribe’s mapeth, the und'r path shall beest cleareth.", "'Loki's": "both the Avengers and Loki. 'Loki's plans have so far\nasked Sherlock, 'Why New York?' 'Loki's been spotted.' 'What?' asked\nguy with a stick though. 'Loki's sceptre does control great", "M'really": "deliciously rumpled but decidedly apologetic. \"M'really sorry, but my fire", "y'more": "\"Seems to be gnawing on y'more. You start.\" Hastur frowned", "think—an'": "a bunch of ships I think—an' you weren't there.” That", "O'five": "room D two hundred and O'five, have to hurry!\" Becca\ngetting to D-two hundred and O'five. Becca went through and", "I'uh'nu": "little rat. \"Eh..\" He shrugged \"I'uh'nu.. somewhere north.. nhh.. sssss.", "stick'in": "him! \"Oi! Oi! Hastur, their stick'in their tongues out!\" Ligur", "s'wot": "dearest demon-mine?\" \"Mm, ngk, yeah, s'wot I told Hell.\" Crowley", "me'd": "time. And that bit of me'd destroy the world better", "’M'sorry": "stared up at the ceiling. ’M'sorry I said you were", "what'ssssssss": "eyes to the bag. \"And what'ssssssss thissss then?\" \"Nothing important.", "yes-ma'ams": "you understand?\" A chorus of yes-ma'ams rang out. Crowley gulped", "o'us": "another round of staring. \"One o'us will have t'say 'You've", "miracle'd": "in mentioning you could've just miracle'd however much you wanted\nARE HERE\" arrow, which he miracle'd into changing position, depending", "T'Malia": "Deux-Epees 3.M le Balourd 4.Lady T'Malia Score one point for\nDeux-Epees 3.M le Balourd 4.Lady T'Malia A.Black Widow House=2, B.Mrs.", "evil-but-not-quite-so-evil-so's-you'd-notice-it-really": "morning.\" Crowley, like most truly evil-but-not-quite-so-evil-so's-you'd-notice-it-really Canadians, worked for one", "t'play": "in his pockets. \"Y'wanted me t'play nanny for'im, you have", "y'keep": "prertinent – mattering? Dunno why y'keep bringing it up.\" Aziraphale's", "s'gotta": "it off.\" \"Whatever's gotta happen, s'gotta happen, angel.\" Crowley lays", "t'see": "did Crowley). \"Always a pain t'see ya.\" Michael reached up\neat. Much as I'd like t'see you drop dead.\" Crowley\nface. And then, \"Didn't expect t'see you out here.\" Lucifer's", "threat'ning": "deep a lower deep. Still threat'ning to devour me, opens\ngates. Oh, a storm is threat'ning My very life today", "burn'n": "to hope the arse is burn'n in a pit s'mwhere.'", "S'beautiful": "He glanced up, almost fearful. \"S'beautiful, isn't it?\" \"What?\" asked", "M'plants": "chuckled into Crowley’s ear affectionately. “M'plants”. Crowley grunted into Aziraphale’s", "g'shon'aga": "ol modeshe geh zirech ayeye g'shon'aga.\" Yet I listen to", "'D'you": "fingers dug through his hair. 'D'you think she'll recognise us?'\namount of alcohol they'd consumed. ('D'you want to keep it?'\nidea scampered through his head. 'D'you really want me to", "'They'd": "well known Aristocrat's back garden. 'They'd completely decimated his entire\nGermany, Switzerland and then Italy.' 'They'd check passports at the", "want'cha": "you're my sunshine, and I want'cha to know that my", "as'me": "frabjous \"Bloody stupid if you as'me,\" Ford said. There was", "'Nononono": "The blood, the black feathers... 'Nononono... I'm so sorry Angel--'", "t'know": "Dagon. \"You'd think they'd want t'know 'bout that.\" \"Ah, I\nrose, face blank. \"I'd like t'know that, too,\" he said,\nyour friend,\" Takashi slurred. \"Wants t'know what you two foreigners", "'splain": "pissed.” *** “Wait wait wait… 'splain it again,” Beelzebub slurred,", "d'Hastur": "\"Ugh, it smells like rot.\"\"Eau d'Hastur,\" Azrafell muttered, closing the", "I'ave": "wings as Dagon snorted back, \"I'ave, she's learned to be", "pois'n": "way. Hel' me… gun, knife, pois'n, don' care…\" Aziraphale's eyes", "the'a": "Hastur agreed then smirked, \"Mostly the'a dazzlen bit though for", "pu'": "borin'. No meanin'. No thought pu' into it. Nothin' special", "go'ing": "said before asking,\" Is she go'ing to be okay?\" \"We", "f'course": "anything that he asked? \"F'course, f'course, anything, doesn't matter what.\"\n- can I, please?\" \"Yeah, f'course, definitely,\" Crowley agrees, because", "n'that": "Centurion. Aye, sorry about that, n'that, said the Shepherd Boy.", "thwump'ed": "things from the box and thwump'ed it onto the coffee", "do'n": "up you get.\" \"Uh...w-wha are… do'n?\" Crowley manages to ask,\nhis second attempt. \"Must be do'n somenath'n right.\" He tells\nemotions in check. \"Ehhh, Just do'n my job.\" Crowley shrugs,", "y'self": "in the first place. \"Make y'self at home.\" \"If you're\ntruth is you're jusss training y'self over time to accept\ndates and all that. Brace y'self for the email hurricane.\"", "mo'fo": "wrestling with some dangerous hell mo'fo that isn't even his", "S'hard": "thumbscrew fist? Course you do. S'hard to forget. (The end", "'ERE": "and ....\" \"BRING HIM UP 'ERE! You hear me, boy?!\"", "s'my": "6,000 years.\" \"Crowley, I-\" \"Hey, s'my story, I get to\n6,000 years.\" \"Crowley, I-\" \"Hey, s'my story, I get to", "T'gai": "'Tiger' involving his middle name (T'gai), Michael teasing him for", "feline'": "of the clue 'a mighty feline'?\" Aziraphale asked, tapping the", "happy'ta": "be friends, Shadewell?\" \"More than happy'ta, Mr. Crow~\" Shadewell spoke", "c'": "I'll try to catch up c':", "'s'gone": "no, you’ve missed it now, 's'gone.” Crowley swings his legs", "ya'only": "m’private here assured me, that ya'only have the two nipples,", "don'tss": "as he hisses out,\" Youss don'tss out rankness mess anymoress,\nthem. Sssstand down if you don'tss wantss a fightsss.\" Blue\nafraid—\" Ossser angelss and demonssss don'tss remember ats all. Crowley", "'neffable": "think. 'S Dad's great big 'neffable plan, issn'it?\" Crowley bit", "def'nitely": "you,\" Sirius offered. \"Then you'll def'nitely be a Black.\" Her", "'Sthat": "been so worried.\" \"Have you? 'Sthat why you never rang?\"", "'Sssshut": "eyes grew an incredulous expression. 'Sssshut up,' Crowley hissed, falling", "t'pilgrims": "\"Does tha' glorify-\" \"No' to t'pilgrims, no. But to t'native", "D'you": "\"No. No. Not at all.\" \"D'you wanna…\" He shook his\nthe utter banquet he makes. \"D'you like this one?\" He\ncan only woo.” (Aziraphale/Crowley) (scorpling) \"D'you ever.\" Aziraphale wrinkled his", "he'ya": "sent me some memories! Oi, he'ya… He's kinda shy is", "'s'a": "before taking Aziraphale's place Upstairs. \"'s'a trap.\" He had to", "s'metimes": "get commden… commendations for it s'metimes\", countered Crowley and tilted", "S'right": "\"Your people made excellent wine!\" \"S'right. Anyway, they don’t grow,\na hand, which wavered gently. \"S'right. S'right. But. Suppose. Just,\nhand, which wavered gently. \"S'right. S'right. But. Suppose. Just, suppose.", "k'you": "at this point. \"J-just tr'd...to k'you safe...\" the angel murmured,", "CONT'D": "look at each other. CROWLEY (CONT'D) Trust me, I know", "s'possed": "do you know, huh? They're s'possed ta be omniscient, ain't\ngenuinely puzzled. “How 'm I s'possed to know if I\nhe liked it.\" \"Aren't stories s'possed to have morals?\" Bentley", "all-he'd": "well. Didn't matter. Grabbing it all-he'd make those who'd sent", "bout'": "Ligur. \"My Lord's!\" \"Seth sounds bout' right, don't it Pet?\"\n\"If you hadn't told him bout' Crowely, we wouldn't have", "bad'n": "black magic 'n all. Do bad'n so forth.\" Another dangerous", "how're": "spat eloquently. “Lost a friend, how're we to know he\nstranger, practicing your greeting. \"Hi, how're you? You look a\ndidn't have his plants anymore. \"how're things with gabriel? did", "s'mores": "Chocolate chip, strawberry, vanilla bean, s'mores, pumpkin spice, I could\nspirits by the time their s'mores were ready. Just as\nhungry eyes locked onto the s'mores in their hands. \"Keep", "S'at": "of mischief in his eyes. \"S'at why you left the\nactually,\" he answered, wiggling slightly. \"S'at right?\" he asked, placing", "Y'gave": "Always thought something was fishy. Y'gave me this sob story\ntime. “Wait. For th' sword? Y'gave your flaming sword away", "T'is": "a bloody bell.\" She smiled. \"T'is time for thy walk,\nthe wall above the worktop. \"T'is not much but...\"Crowley said,\nfrom one to the other. \"T'is just Hastur, a demon,", "didn'cha": "really fucked up this time didn'cha?\" … Not a word", "s'been": "know how we can be, s'been a while since that\nplace you like? My treat, s'been a while since we've\nstroking gently. \"You okay?\" \"Mm, s'been a while,\" Anthony muttered", "it'twas": "in Shadewells voice whispered, \"So it'twas you, ya did come!\"", "o'erhanging": "Guildenstern. “Look you, this brave o'erhanging firmament, this majestical roof", "let'em": "himself. \"People are staring.\" \"So let'em,\" Crowley smiled and Aziraphale", "what'zzz": "Hell, he was oddly content. \"what'zzz going on on the", "se'": "it's not a star 'per se', but it is star", "understan'": "I understand that, because I understan' love, y'know? Like with", "lipss'r": "so very, very drunk. \"Your lipss'r purple,\" Angelique breathes and", "O'Crawley": "His real name is Timothy O'Crawley.\" Her fingers danced over\nsaid, there wasn't much under O'Crawley, just that he was\nknow about that, I mean O'Crawley doing well at Cambridge...\"", "'sthere": "like a petulant child. \"Nuh-uh, 'sthere no point to it.", "S'soapstone": "its influence. \"What is this?\" \"S'soapstone, angel. Humans have been", "r'member": "for the gentler song. \"D'you... r'member how I asked, earlier,", "s'communism": "to the fullest extent. \"… s'communism.\" \"Closer to socialism, actually,\"", "'Haz": "it's perfect for them. It's 'Haz de luz', by Rayden,", "'diculous": "thought 'e 'as in-fern-al. How 'diculous is that?\" \"Crowley dear,", "'D": "with my erratic writing schedule :'D\nfanart to illustrate the fic :'D\nloudly proclaiming, \"Honey, I'm home! 'D you miss me?\" Aziraphale", "'ccasionally": "like to change our style 'ccasionally. I wear… I wear", "y'say": "am not a seagull!\" \"If y'say so.\" Aziraphale took a\nfrowned darkly. \"Speak then.\" \"Would y'say that this' the most\nis what's going on.\" \"When y'say 'fled' you make it", "'Nbelievable": "space he had. \"Can't. Sleeping.\" \"'Nbelievable,\" the demon growled, groaning", "Y'knock": "with a heated embrace. \"Hey! Y'knock my tea over into", "p'culiar": "frightened. \"She's bin actin' most p'culiar, sor. Speakin' wicked tongues", "'Coo-eee": "the Bentley. It's in love.' 'Coo-eee. With who?' Madam Tracey", "that'zzzz": "out the window. \"I guezzzzzz that'zzzz why Crowley lovezzzz you,", "S'tickety": "\"It's not a problem, it's... S'tickety boo,\" he wheezed, laughing", "m'oublie": "deprie vo cuer, puis qu'il m'oublie, que temprement m'ocie, car", "sssss'k": "and Pandemonium here? - N'', sssss'k. - My dear, would", "M'glad": "to weigh his eyelids down. \"M'glad you don' love each", "p'sned": "closer to Aziraphale's chest. \"Not... p'sned. J'st... tired...\" He so", "'nother": "I think I'll sleep for-uurp -'nother century.\" \"You wouldn't.\" Aziraphale's\ncucumbers? And picking them? Whole 'nother story. Aziraphale glared at\nwide-eyed and sweet-faced. “C'n take 'nother,” Crowley managed. “Anything for", "everyone'ss": "whispering into Aziraphale's ear. \"Look, everyone'ss looking at uss. Can", "'Methinks": "gag, a running a joke.. ('Methinks the lady doth protest", "didn'": "bananas?' and then die. They didn' do nothin' either.\" \"Poor\nnever gave up on me, didn' run when I said\nsaid.. Pardon Madam.. But.. You didn' run when I confessed", "d'served": "little brats got wha' they d'served.\" Crowley surprised himself by", "dunno'": "Aziraphale simply waited patiently. \"I dunno'.\" Crowley shrugged again. again.\nso he made a 'I dunno' noise. \"very unhelpful, my", "ligk'n": "munny odthur peeble ya godt ligk'n yer negk?\" \"Oh Lord,", "f'you": "smiting me, that'd be something f'you to tell the guys\nmany parts?\" \"Yeah,joining-- other parts, f'you know what I mean.\"\nmany parts?\" \"Yeah,joining-- other parts, f'you know what I mean.\"", "tha'sss": "I'm only teasing. Who's open tha'sss got more of this", "V'Zot": "along behind him. Chapter 2: V'Zot HaTorah Summary: Crowley and", "m'waters": "the door. \"Yes, dear?\" \"Think m'waters just broke.\" Aziraphale nearly", "S'perfect": "but I'll assume it's positive.\" \"S'perfect,\" Crowley murmured. He felt", "T'ronno": "Y'gotta come visit me in T'ronno. I'll show you all", "g'tting": "into the angel's shoulder. \"Not g'tting better... Too late for", "so'm": "Wensley. \"Oh. Right. Hi. Yeah, so'm gonna rest my eyes", "spose'": "warm in his chest. \"Yeah, spose' it is a bit", "stoking'ed": "Coiling down, really, planting one stoking'ed leg down on the", "'angel's": "that did not stick like 'angel's promise' did). Notes: Btw,\nand can I get an 'angel's kiss' please? \" \"You", "wond'ring": "of heaven/ Unto the white-upturned wond'ring eyes/ Of mortals fall\nwhole sordid affair. \"I was wond'ring...\" began Crowley cautiously, \"what", "coulnd't": "shorter but my hand just coulnd't stop typing!Next one is", "xx'": "and I love you, dear. xx' Aziraphale smiles, glad that\nI'll text you the address. xx' (Crowley had to squint", "th'": "Tripped over a crack in th' celestul sidewalk'n went down\naround. \"S'fine,\" he grumbles. \"Watch th' movie.\" \"Wouldn't you rather\nknock, knock! Who's there, i' th' name of Beelzebub? Summary:", "canna'": "was done for good! Ah canna' wait to put these", "'nything": "said. I would have done 'nything, Crawley.\" The demon flinched\nBut drunk! I can do 'nything when 'm drunk. Sso..sso", "S'amazing": "your eyes and just feel. S'amazing.” Aziraphale does as instructed\na side of steamed asparagus.\" \"S'amazing!\" Adam mumbled, his mouth", "could''t": "along Crowley's shoulders. \"Sure I could''t turn you? Not ev'n", "how-d'you-do": "on; we'll do a quick how-d'you-do and have it done.\"", "b'yond": "o' revenge-y stuff that goes b'yond mild inconveniences,\" said Ligur,", "they'red": "had been so long since they'red been one on earth.", "ver'": "angel, feelingly. \"It's, well, it's ver' lewd – not like\nwhat?\" \"What, dear boy?\" \"You're ver' pretty.\" With considerable effort,", "kudos'd": "you everyone who has read, kudos'd, commented -- you've made\nhad read and commented and kudos'd. Writing these fics has", "gard'ning": "out. \"Jus' a bit o' gard'ning, ma'am,\" Aziraphale replied without", "t'morrow": "parents to worry.\" \"See you t'morrow, Mr. Fell,\" said Adam,\nwas already jingling. \"Call ya t'morrow, angel,\" came the hasty\nit staves off the hangover t'morrow though Still a bit", "to'im": "wanker made us do this to'im!\" \"Yes, yes She did,", "th'lads're": "well. And yerself, Sorr? Aye, th'lads're all well, and combattin'\nwell. And yerself, Sorr? Aye, th'lads're all oot at the", "S'what": "just shed away the injury. S'what I did in the\nthings he hated himself for. “S'what if I do?” he\na lie.” “I'm a demon, S'what we do. Lying.” That", "'caussse": "\"Of courssssse,\" Crowley insisted. \"'Sssss 'caussse I love you, angel.\"", "shouldn'tn": "“you shouldn't be here.” “You shouldn'tn even touch me.” He", "'preciate": "a tired smile. \"'Course, angel. 'preciate the offer.\" He headed\nprocess, I know, but I 'preciate you doing it for\ndear, ash much as I 'preciate thish, I need to", "yo-you're": "her glass of tequila, \"So yo-you're telling me-- you are", "S'gone": "It's worse than the punch.\" \"S'gone,\" said Aziraphale, mournfully. \"I've", "s'pose": "to refill his glass. \"I s'pose? I mean, it's work-related.\nhim. Crowley sighed heavily. \"I s'pose so,\" he grunted unhappily.\n\"Send Michael packing?\" Gabriel grimaced. \"s'pose so,\" he grumbled. \"Nothing", "A'ight": "thing just for good measure. \"A'ight. Breaks over.\" \"Mine isn't,\"\nstraight up in the air. \"A'ight! Found it!\" \"Fantastic. Can", "'Fffuck": "curl your fingers just –\" 'Fffuck, angel.' \"-so,\" Aziraphale finished,", "fuck'sss": "\"Egypt- ah!- doesn't count-\" \"For fuck'sss sssake, angel, you're ssso\nbe nothing left. \"Oh for fuck'sss sssake,\" Crowley hissed angrily.\nbits of their ssoulsss, for fuck'sss ssssake! – to form", "sons-o'-bitches": "Bobby snorted in disbelief. \"Lucky sons-o'-bitches, ain'tcha?\" Crowley flicked his", "s'good": "he's touching himself. \"Unh, yeah, s'good. Let me see yours\nwhat it might be. \"S'fine, s'good,\" Crowley says with a\nthis is alright, oh.\" \"S'good, s'good,\" Crowley manages to reassure", "'M'sorry": "it was fucking adorable. Beep. \"'M'sorry. 'M a bad angel.\nalthough Crowley didn't look up. \"'M'sorry,\" he mumbled. \"Don't be.\"\nstaring through telescopes, for one.\" \"'M'sorry. Didn't mean to pry.\"", "in'em": "nonsense papers. Had your picture in'em.\" Ruby drew a deep", "about'em": "Ligur?\" \"Sure has their power about'em doesn't she?\" Da asked\nObzervation thing? Look, I dizzcovered about'em just now and I'm", "an'mor": "But the worldssss not endinginging an'mor! Whatthefuck you doin here?\"", "'sssweetheart’": "no qualms slipping in a 'sssweetheart’ with a 'could you", "get'ere": "whole time. \"Yes...Sir?\" \"Wanker, just get'ere!\" Hastur cursed before lifting", "ssss'good": "them over the angel's. \"Yeah, ssss'good, could you - fuck", "mama'zz": "to to the dapper little mama'zz boy?\" Beelzebub was nonplussed.", "d'yer": "a rather tall foot-stool. \"Wot d'yer think yer doin'?\" Hastur\none ter infinity, 'ow screwed d'yer fink we are?\" he", "th'mead": "want t'fight? Want t'go to th'mead hall?\" Aziraphale shuddered. \"No,", "any'athin": "three fuck'n legs, tiny as any'athin!\" \"Its not-\" Something dead", "stup'd": "raising an eyebrow. \"D'n't be stup'd. I'm th'person'fication of Sw'd'n.\"", "F'anything": "out here, likely for miles. F'anything they'd probably just assume", "dell'arte": "the cast of the Comedia dell'arte, old gossips and military", "'Z'r'phale": "to mind. His angel's name. \"'Z'r'phale.\" \"S'Raphael?\" They had repeated", "h'ors": "a few of their favorite h'ors dourves. In between mouthfuls", "he'zzzz": "azzzz much. Because right now he'zzzz currently in the deepest\ncan pass along?\" \"Tell him he'zzzz dead meat if I", "'sss": "were chattering beneath his skin. \"'sss fucking cold,\" he grumbled,\nword. It's all good, angel. 'sss all fine.” She turned\nJ stand for?\" \"Ah, whuhnh, 'sss just a J really,\"", "ha'e": "get be'ind! How many witches ha'e ye killed, lass?\" Newt\nShadwell lamented, \"Aye suppose Ah'll ha'e to step in wi'", "y'knooow": "not our place, 's all, y'knooow, shiny.” “I see.” “Drinks", "KILLED'IM": "both Crawley...And Ligur- \"THE BASTARD KILLED'IM! HE KILLED LIGUER WIF", "aroun'": "it? Yes. Just... Just wait aroun' for a hopefully swift", "'S-s-s'alright": "his neck, head and shoulders. \"'S-s-s'alright Angel… I sh-sh-should've closed", "T'Matchmaker": "\"S'wha' I said, inna it? T'Matchmaker Army's greetest hoor! Get", "really--he'd": "terrified. Not for himself, not really--he'd never been overly worried", "S'plenty": "on the table. \" I- S'plenty of information.\" Crowley made", "'Ow": "without hurting his nose further. \"'Ow munny odthur peeble ya\nown supervisor would be like. \"'Ow d'ye keep messing up\nup, it does, somethin' shockin'. 'Ow about you?\" \"Good old", "'sssssuspicious": "\"Why's he so worried about 'sssssuspicious ssstuff', then?\" Crowley said,", "'Coursse": "didn't you?\", Aziraphale asked. \"No. 'Coursse not.\" \"Then why did", "bo'otik": "chance to live.” [7] Yuum bo'otik means \"thank you\" in", "'andsome": "Warlock, I presume. 'e's a 'andsome baby, Mrs Dowlin.\" Brother", "'Angel's": "Aziraphale's reaction. \"Yeah, it means 'Angel's Trumpet’.\" Aziraphale’s mouth fell\nfrom secondary school at sixteen. *'Angel's promise' was a thing", "S'thought": "\"Yes. They're really quite lovely.\" \"S'thought angels didn't lie.\" He", "him's'": "would survive, whimpering unintelligible 'help him's' to Julia. Back then", "b'fore": "eaten this much b'-- hic-- b'fore. Hic! Feel sstrange. Ssort\ngo north! Never been north b'fore!\" \"Nonsense,\" Audrey snapped. \"You're\nto work with Mister Crowley b'fore.” He admitted, “I figured", "s-suff'ring": "Ave—er, Adam an' Eve—they've been s-suff'ring, yeah? So no humans", "one'a": "fuck, I walk by and one'a you is makin' all\nfor the bottle. \"Monty is one'a my best friends…I think\norder up! Come oooon people, one'a yous gots to have", "show'n": "slimy toad, \"Your not even show'n yet and your EONS", "d'he": "eyes, 'course he is. Where d'he come from, that's the", "halo'd": "glanced back to see himself halo'd in silver briefly and", "'sbloody": "this feeling. \" Ngkffffuck, angel, 'sbloody incredible, 'swhat it is,\"", "whatchy'all": "the validity of the word whatchy'all. “Hey, whatchy’all doing?” Steve", "M'your": "started, soft and confused. \"I…. M'your friend, Brian.\" Adam said,", "'smite-y": "and boringly attractive and go 'smite-y, smite-y!'\" A small smile", "'That’ll": "and the Seat behind it. 'That’ll teach ‘em about proper", "lotsa'": "sleep, sleep's not workin' right, lotsa' time to think. Been", "'fya": "\"Like... whaddever... you mi'wanna do... 'fya wanna... dooo anything...\" Crowley", "s'more": "okay, here!\" Aziraphale threw his s'more into the bush and\nthing.\" Crowley set down his s'more, and just as the\ncould have been killed! A s'more isn't worth dying for!", "'N": "always let me control everything. 'N that's fine, don't mean\nbored outta my damn mind. 'N Leeds isn't my scene.\nit's boring, I'll read it. 'N I'll reply.\"Aziraphale beamed at", "til'": "angel with a shotgun Fighting til' the wars won I", "ever'where": "squints. “Too bloody many people, ever'where.” The demon's eyes widen", "t'native": "to t'pilgrims, no. But to t'native 'mericansss? Yeah it does,", "M'always": "to us. Still there though. M'always one step ahead.\" His", "af'er": "his robes. \"But not till af'er Professor Flitwick saved me", "'SCP": "read from a website entitled 'SCP Foundation'. That had been...", "dunnit'": "was always the one 'who dunnit'), but the romantic tension", "'Sss—too": "cradling the demon under him. \"'Sss—too much.\" Crowley choked, eyes", "Y'all're": "with my slow posting schedule. Y'all're the best!", "'z": "still sell pornography,\" he said. \"'z very interesting; for a\nelse?\" \"Uh.\" Crowley looked around. \"'z prolly it. Don't know.\"\nto the table top. \"Brat. 'z all grown up now", "'Zirrphale": "\"Not 'zzactly at my best, 'Zirrphale. Din't mean to, don't", "'Y-You": "coming down harder and harder. 'Y-You can hear me!?' I\nI focused and reached him. 'Y-You felt that!?' 'M-Mother!?' He", "t'at": "kill him. \"And just for t'at,\" He nods to his", "have'em": "\"Truly?\" \"Can't be m, don't have'em myself!\" 'Da' confirmed before", "heaven'd": "a holy war kicked off, heaven'd got the bright idea\nbeat me here? How the heaven'd you cross the M25?\"\nwith a sizzle. \"What in heaven'd I do that for?", "S'cute": "keep in his own laughter. \"S'cute.\" Aziraphale was then reaching", "'S'a": "and gave a sheepish smile. \"'S'a good look,\" he said", "'Sssure": "be a cause for Fall.' 'Sssure, yeah, but- sssmall thing-", "S'not": "you still bring him gifts.” “S'not romantic. That’s what friends\nmyself how could Raphael fall.” “S'not my name!” He growled.\nto glare at the other. “S'not fucking funny.” The angel's", "demon'zz": "he did, even with a demon'zz help,\" Beelzebub pointed out.", "f'r": "scream. \"Good trap. Getta commendation f'r violatin' sanctuary.\" Soft fingers\nbe angry with me, least f'r a while. Someone's been\nthink you c'n stand here f'r me, kitt'n?\" she asks,", "fine—he'd": "books. He supposed that was fine—he'd always been somewhat introverted.", "each-other'z": "they're not capable of retaining each-other'z namez,7 it'll be fine.\"", "Y'see": "\"No, dear boy, no, y'see... Y'see, in this scenario, I'm\n\"That was my fault, too. Y'see, I have this really\nif something was bothering him. \"Y'see, it was…hair. And vines.", "anym're": "the lines of \"won't do anym're work for the devil!\"", "guys're": "if he'd spoken himself, \"you guys're openin' your house and", "Y'fancy": "faces too worn and wrinkled. \"Y'fancy yerself a hunter, do", "'ow": "me, ma'am,\" Agnes interrupted, \"but 'ow exactly am i s'pposed\nsaid dryly. \"I conquered you, 'ow about that?\" Ligur shook\ntwo swapped bodies an' shite, 'ow didn't y'notice?'.\" Hastur made", "Y'alright": "Crowley grinned, then grew serious, \"Y'alright?\" \"In time, I will\nhis top shelf whiskey alone. \"Y'alright mate?\" he asked, his", "th'inconstant": "reliable, unchanging as - well, th'inconstant moon, frankly. They certainly", "S'part": "very uncomfortable for you?\" \"Yup. S'part of the reason I\nusing it.\" \"Don't like it. S'part of the reason I", "P'jmas": "to sleep when Aziraphale spoke. \"P'jmas. Pluhs.\" It took Crowley", "s'kind": "something. \"Stings a bit, but s'kind of nice when they", "F'hdmuhwe": "to start a-hic!-gain.\" Crowley thought. \"F'hdmuhwe...\" He took a deep", "G'on": "sliding a tumbler toward Crowley. \"G'on then! Have a nip!\"", "S'mm-so": "avoid bucking his hips forward. \"S'mm-so good-\" came his nearly", "S'waiting": "his spot on the ground. \"S'waiting for you!\" Aziraphale bent", "M'Adam": "in an undoubtedly uncomfortable way. \"M'Adam, Pepper.\" Adam said softly.", "t'beguile": "sorr. And if ye're out t'beguile a poor, defenseless—\" \"You", "S'Okay": "you onto the bed, darling.\" S'Okay, that's why I cleaned", "peacef'l": "glared at them both. \"So, peacef'l coexist'nce, or do I", "she'ssss": "into his fingers. \"But maybe she'ssss afraid.\" The demon that", "will-o'-the-wisp": "his fingers, making a small will-o'-the-wisp float in the air", "eek'": "allows with a half-hearted ' eek'. \"We're professional men and", "pow'r": "the leaves, haiku'd Dick Turpin.The pow'r that first fixed this", "beyon'": "weah white 'n public is beyon' me. Brave mayn, Fell.", "M'okay": "sure it really came across. “M'okay. Don't need anything. Else,”\nboy, are you quite alright?” “M'okay,” said Orael. “Just... just\nshoulder to help balance him. \"M'okay,\" Aziraphale mumbled when he", "scale'v": "onto his feet. \"On a scale'v one ter infinity, 'ow", "’D'you": "brushed gravel off his clothes. ’D'you what today is?’ 'Some", "heav'n": "in itself.” Can make a heav'n of hell, a hell\nof hell, a hell of heav'n.” Crowley cracks a smile.", "feeling'sz": "I would like to.\" \"The feeling'sz mutual, Mammon.\" Beelzebub wandered", "t'convince": "longer’n they can conceive. Had t'convince them otherwise right quick", "th'people": "won't do,\" he said. \"S'what th'people want,\" the all-too-familiar tall", "S'fact": "loathe you if I tried. S'fact, cause I did.\" \"Loathed", "C'": "in. \"...I am,\" Aziraphale whispered. \"C' mon, angel,\" Crowley taunted\nflourishes around an elaborate uppercase ‘C'. He did not look\nto find 'The Fall of C' – or R, or", "go'night": "stand.\" \"I have to say go'night.\" He practically shouts back", "cause'n": "Or an Angel?\" \"I ask cause'n that fact how you'd", "'Asssiraphale": "did a lot. They asssk 'Asssiraphale where is your flaming", "fav'rite": "“Aye, I has't. ‘Tis a fav'rite of mine. With Loveth,", "S'probably": "big party for bringing them. S'probably a good life, being\nwhole West, for that matter. S'probably better than a dictatorship,\nin agreement. \"You'll be fine. S'probably some bullshit about Crowley", "gi'": "get tae work, afore I gi' ye a skelpin'!\" Anthony", "a'tall": "that they didn't like this a'tall. But it did pass.", "shou'd": "angel mastered his pain, first. \"…shou'd we... sober up, dear'st?\"", "s'about": "asks, arching a brow. \"Hey, s'about time. You're missin' out", "Y'keep": "no need for that.\" \"What? Y'keep telling me 'today's the", "'K": "can check over your wings.\" \"'K,\" Crowley said, eyes drifting\nlooked over his shoulder. \"Ngk. 'K. Kitchen's cleared out, I'm\nthe sleek apartment. \"Forwards, bed.\"\" 'K. C'mon feet, forward.\"\"And no", "bunch'a": "Seems nice, right? Have a bunch'a lizards and sun and\nwith no problems then a bunch'a adults ought not to", "complimynt'd": "butter theye are also well complimynt'd by Chocolate Syrup, Treacle,", "y'a": "isn't too confusing! Chapter 2: y'a ces sentiments que tu", "beb'p": "Crowley over the rim. \"Noooo, beb'p! Croooowleeee…\" The demon snickered,", "int'": "why your guy turned water int' this stuff.\" She chuckled", "'umm'ing": "with many loud ‘hmm'ing and 'umm'ing noises only to finally", "'DOOO": "out with a roar of 'DOOO BETTERRR', Crowley gave a", "m'n'angel": "giggle, he calmed down. \"'shoaky, m'n'angel 'n' not sho much", "M'dear": "Ezra looked back at Anathema, \"M'dear, I am never very\nlook shocked at her reference. \"M'dear, it was not crawling,\nremaining calm, collected, and unintimidating. \"M'dear Crawley, I hope you", "'courssse": "not finisssshed your one! Anyway, 'courssse it'ssss posssible. Sometimesss that'sss", "y'alright": "He took Crowley's hand, \"Are y'alright? You're... shaking like a", "'uman": "more incitin' horror in the 'uman soul, though,\" Ligur said,", "S'that": "at the pillar of fire. “S'that hellfire?” “Don’t be ridiculous!”\nknowing you can't have it.\" \"S'that so?\" \"It is.\" Crowley\nvoice was almost a whisper. \"S'that really you?\" \"Yes of", "ol'fashioned": "next. They did a good ol'fashioned seance, but that was", "u'cle": "I wan'a hang ou' with u'cle Gabe for a bit.\"", "tail'ring": "the birds, and the serpent tail'ring abilities so they may", "M'sorry": "shake passes through Crowley's hand. \"M'sorry,\" he whispers. Their lips\nunder a mess of curls. “M'sorry, sorry,” he says, voice\nthe expression that comes after. \"M'sorry,\" he says. It's muttered,", "V'": "day speech from Shakespeare's 'Henry V'. Chapter 11: You And", "y'hear": "the trash compactor for you, y'hear?\" The VW made an\ncome in. No sudden movements, y'hear?\" He nodded slowly, slipping\ndon't you dare be dead, y'hear me?\" The line went", "like'm": "technically steals a book \"I like'm. I'll keep them for", "'mazing": "his own goblet. \"Yeah. Absolutely 'mazing.\" The angel was giving\nglass. \"From the beginning. You're 'mazing. Can't get enough of", "yer'n": "softened. \"I'm sorry, dear, but yer'n angel now. In this", "won'tcha": "“Tell the whole blessed world, won'tcha?” “Like a puppy.” The", "an'thing": "because I can’t. Can’t do an'thing.” Aziraphale's golden brows furrowed,\n\"Dunt' be a spoilsport or an'thing.\" He looked at them", "wasn'it": "T'was a really nice day, wasn'it? Love, uhmm, lovely. Children\nMust've been such a bother, wasn'it, to just get down", "will-o'-the": "stumbling with the lyrics. “A will-o'-the wisp! A cl-” “No,", "'Ere": "mysterious young woman traveling alone. 'Ere, and she's nicked Billie's\nover and examining his claws. \"'Ere, do you think I\nto work in tormenting subordinates. \"'Ere,\" Ligur said, kicking his", "t'think": "a really decent guy, come t'think offit.\" \"Really?\" Red eyes,", "stole'em": "myself. \"Oi, ya think we stole'em?\" The larger built one", "we'd—and—no": "\"Aha, what if we—but then we'd—and—no.\" Every single exclamation has", "M'a": "arms back in their sockets. “M'a bit tired now,” Crowley\nthe rights of nonhumans!\" \"Nonhumans?\" \"M'a werewolf,\" Nichlaus said, sulkily.\nme. Er, no, I’m not. M'a demon. Not my style.\"", "don't'cha": "the club to begin with, don't'cha?\" \"But what if it's\nsounds. \"Aw, you like that, don't'cha.\" Freddy ran a gentle\nto do it with angels, don't'cha think?\" \"No.\" \"Awww…\" \"Beel,", "shouldn't-nnm-toy": "her jaw. \"You-ah! You really shouldn't-nnm-toy with your food, creature.\"", "couldn'dt": "\"I bedder get well, I couldn'dt stand you for one", "'S'ides": "lot. 'It won't,' thought Crowley. 'S'ides, if it does, we'll", "block'eads": "doin' hangin' about with these block'eads?\" Ligur chimed. \"They's ain't", "Y'have": "him a raise for it. \"Y'have time to work out", "T'would": "get you something to drink?” “T'would like an explanation for", "S'prised": "their clothes on the floor. \"S'prised you aren't bothered by", "T'es": "the flat to fetch supplies. \"T'es pas cap,\"[8] she taunts\nIt sounded rusty, but genuine. “T'es un bâtard, mon ange,”\nmon ange,” he said fondly. “T'es un bâtard.” Quite frankly,", "no'mo": "be a hardened tough guy no'mo because now everyone knows", "let'ss": "\"Sorry?\" \"Your gift- come on, let'ss go...\" grabbing the Lush\n\"Sorry?\" \"Your gift- come on, let'ss go...\" grabbing the Lush\n\"Sorry?\" \"Your gift- come on, let'ss go...\" grabbing the Lush", "'S'boring": "Crowley tossed the book aside. “'S'boring anyway. You want to", "thou'rt": "Hell. Send for me when thou'rt on to something more\nand then held it. \"As thou'rt a man, give me\nyet some liquor left.\" \"As thou'rt a man,\" said Joey,", "'dem": "on his feet. \"Sure showed 'dem, eh?\" Aziraphale gave an", "heartI'm": "you press me to your heartI'm in a world apartA", "'ousekeepah": "wants to speak to the 'ousekeepah,\" she retorted. \"She's busy.\"", "did'e": "his others words, \"Wot… Wot did'e ju..st say?\" \"I think\nwith his condition. \"'Zira? Wha' did'e want?\" Crowley slurred. Aziraphale", "you'd-you'd-oh": "only wanted to-mm-to see if you'd-you'd-oh dear!\" he gasped, the", "t'get": "I dun wanna waste time t'get back in shape.\" Legion\nout, apropos of nothing. \"Wanted t'get t'gether, Adam's birthday, Apocanniversary,\ndisguises. \"D-didn't mean for things t'get so bad,\" the man", "s'meth'n": "little ball of light or s'meth'n in the shape of", "wing'Cause": "with a kingHiding in a wing'Cause he never went to", "smart'un": "that?\" Ligur asked. \"For a smart'un, you speak in circles", "Y'snore": "off.” He wrinkled his nose. “Y'snore like a bulldozer as", "'St": "the rest of the world. 'St John's Passion' is only\n\"It's a village in Wales. 'St. Mary's church in the", "s'in": "that could be found. \"Nope, s'in here or you'll never", "ta'ala": "alone again. Footnotes: **(subhanahu wa ta'ala) Nonfootnote note from author:", "t'use": "\"Keen's really not the word t'use here,\" he said. \"But...", "toss'n": "'em out for a quick toss'n tumble with gravity?” “Even", "'snothing": "softly. Crowley shifted awkwardly. \"Egh, 'snothing.\" Aziraphale smiled and they", "nayther'": "whole of the curse, but nayther' should remove them outside", "'paradis": "the next six months. The 'paradis lounge' advertised itself as", "don'tvyou": "knowledge, that was rather nice, don'tvyou think?” Azra balked. How", "hellish'nfernal": "'Mbad at 'em. Very bad hellish'nfernal demon.\" \"Of course dear.\"", "wake'ya": "out tiredly, \"Didn't mean ta wake'ya my pet~\" Then promptly", "m'dear": "for him. \"Oh-- thank you, m'dear.\" \"Have a seat.\" Crowley\nman. \"You have wonderful hand's m'dear.\" The angel said, waving\ncrawling back!” \"You're the serpent, m'dear. I think crawling is", "me'n'him": "shoulders. \"Could be ssso happy, me'n'him.\" It was quiet in", "Y'all": "who's subscribed to this story. Y'all are champions for bearing\nlove with him too. Notes: Y'all can pry She/her Crowley\nSomeone give him strength. Notes: Y'all. Scenes keep getting added", "'Ssscuse": "in front of him. \"Ngk. 'Ssscuse me,\" Crowley murmurs, embarrassed", "te'": "he exhaled. \"He wants it te' end, and can't see", "dang'rous": "shrugged again. \"It'd be too dang'rous with the eyes.\" He", "D'ya": "best for our young master-to-be.\" \"D'ya think he's hungry?\" Ligur\nstarted to back back outside. \"D'ya know who's winning?\" \"You're\nsomething on her mind. \"MJ?\" \"D'ya mind if we just", "'erder": "Jim, 'n' I'm the Rabbit 'erder. You 'ere fer a", "'me's": "You see, I've met other 'me's, and I can tell", "there'sa": "Yeah, yeah, I guess. Then there'sa thing, whatcha can't speak", "'Da": "motions that read as follows, 'Da.. I mean, Duke Dagon\nto panic as the words, 'Da would have' rang in", "out'f": "at him. “Jus' get me out'f here,” he hissed. “Yes,\nturned back to Adam. “Get out'f my seat.” “Oh, no,”", "B'ssidess": "can --hic!-- handle it, angel! B'ssidess. We're gonna share.\" Aziraphale", "one'd": "to notice. \"Oh yeah. Which one'd you go up against?\"\nup in Hell and no one'd even notice? That Beelzebub\nthought about applying for. This one'd been easy to get,", "how'z": "back to the path. \"Anyway, how'z it going?\" He didn't\nan actual fucking fly. “John, how'z the kid? ” the", "jus'a": "demon. \"Are you alright?\" \"Eh, jus'a bit of pain\" Crowley", "al'Thor": "from the 25th century. Calur al'Thor, a schooler from the\nA.D\" Calur induced himself,\" Calur al'Thor, Schooler of Earth, 1950's.\"", "mm'dear": "agreed. \"More to it, tho, mm'dear\" \"Like whatever happens is", "elssssse'ssss": "I would fall in sssomeone elssssse'ssss ssssteed...no...sssstudy...no...in ssssomeone'sss placccce. He", "'tsokay": "relaxing into Crowley's embrace. 'Oh, 'tsokay, angel, we'll make you", "fo'c's'le": "She strode boldly to the fo'c's'le, where fiddlers were playing", "wouldna'": "gone?\" Aziraphale asked cautiously. \"I wouldna' let ye southern nancy\nwaving the Thundergun purposefully. \"I wouldna' trust you two Southern", "s'getting": "disappointed telemarketers. \"Look, angel... actually, s'getting late. I should, maybe...\"", "bow'r": "to your Mary, Remember the bow'r where you vow'd to", "I'ss": "Basilisk hummed,\" Youss the Creatorss... I'ss failss inss mysss porossess\nwine and two ceramic cups. \"I'ss jusst,\" Crowley slurred. \"I\nrubbed his arms and shivered. \"I'ss fuckin' October and there's", "sss'how": "the sword, way back then.” “…sss'how I imagine it. Beside", "isn'": "feigned confusion, “What? It’s literary, isn' it?” \"So is Adam!\"\nmagnificent creations of the Almighty, isn' it different?\" “This is", "m'assuming": "who as much as... \"Oh, m'assuming, 'course.\" Aziraphale slurred, cheerfully", "'Spect": "could get any farther. \"Ng. 'Spect so,\" he said as", "y'alls": "the middle there. All of y'alls comments and kudos and\ni get probably none of y'alls main concerns are the\na comment if you enjoyed!! y'alls comments have been warming", "E'en": "spirit stirreth me to strain; E'en as you will, I", "d'nno": "out. “You're not stupid. I d'nno why I said that.", "someone'sss": "as wickedness is concerned. For someone'sss sake, today is the", "here'z": "pondered for a moment. \"Okay, here'z the deal. The angel'z", "n'ything": "he grouses. “Police can’t do n'ything about em.” ‘Sods upstairs\ndamp hips. “I never created n'ything that came near your\nhovering.” “Then don’t get me n'ything.” He says striding up", "'eello": "conversation in the air. \" 'eello, Crowley speaking.\" Azirephale let", "'Chasssse": "what triggered Hastur to come! 'Chasssse, Azzzza, Jassssper, how you", "'C-Cro": "to suck on Aziraphale's earlobe. 'C-Cro - ohh! Oh, Crowley,", "'Ello": "Hagrid,\" the old headmaster smiled. \"'Ello, professor Dumbledore, sir.\" The\nto grab at his glasses. \"'Ello Aziraphale, didn't expect to\nit clattered down. \"Er - 'Ello?\" he said. \"Can you", "s'born": "\"When a, a young w'man s'born and her, her parents", "y'see": "the night? It's getting late, y'see? We can talk more\nexplain. \"No, dear boy, no, y'see... Y'see, in this scenario,\nhe feels. \"Y'know, the kind y'see in churches and the", "'Nuff": "Notziraphale merged cells at random. 'Nuff said. And if the", "a-a-an'": "gone home for the night, a-a-an' he tied the sheets", "a'lot": "ever seen. And I've seen a'lot.\" He emphasises the last", "'Ceptional": "here they are, 'Gotta commendation! 'Ceptional work!' Whadda I say,", "fra'": "make our ain way back fra' here ye ken? So", "I'sss": "letss me.\"\"I'sss Canss see that'ss. I'sss canss grantss yousss freedomehiss\nyou like this.\" \"Bu', aaangel. I'sss a party,\" Crawly whined.\nkind of relationship we have. I'sss fond mutual animosity.” “You", "or'n": "of course it's a child... or'n animal... or someone who", "together—there'd": "to spend more time together—properly together—there'd definitely been a decrease", "'Sawful": "romance.\" Aziraphale murmurs. \"I know! 'Sawful. I'll give you that", "J'st": "to Aziraphale's chest. \"Not... p'sned. J'st... tired...\" He so desperately", "at'chya": "startled, \"She'd be bloody angry at'chya, Mr. Crow for lett'n", "h'lo": "pounced the demon. \"Ooof! Oh, h'lo angel.\" Crowley was a", "m'side": "thin's, wud always be on m'side!\" \"I'll look back at\nlove. Come and sit by m'side.\" Crowley let go of", "deserv'st": "none but thee; and thou deserv'st it.~Falstaff, The Merry Wives", "yi're": "pointing it at Crowley. \"Oh, yi're not getting outta this", "'ello": "slowly to look at him. \"'ello, Azziraphale\" Crowley hissed at\nAziraphale breathed overwhelmed with affection. \"'ello, Papa.\" \"Would you like\nface stern but eyes hidden. \"'ello, there. You mus' be", "M'turning": "Yes. He could do that. \"M'turning m-muh-my life 'round!\" Crowley", "got't": "He said fondly. \"Think Death got't right. If he, if", "'eard": "\"No,\" replies Crowley coldly. \"You 'eard me,\" the soldier insists,\nof a embarrassed shuffle. “We 'eard you,” Ligael said pointedly.\nLust,\" Crowley said tentatively. \"Ahh. 'eard Belial's been lookin' fer", "'ng'l": "hand on the way. “Mf? 'ng'l?” “Don't, dear.” He looked", "p'rhaps": "of my soul and how p'rhaps I ought to mend\ncan't tell the difference, then, p'rhaps, there's not one.\" Aziraphale\nforce you on that. But p'rhaps next time I feel", "t'wee": "Shadwell who had suggested comforting \"t'wee bairns\" in this manner.", "mother'd": "father lost the interest her mother'd never bothered to have.", "'Thossse": "a bowl on the counter. 'Thossse are all terrible.' Crowley", "'armageddon": "that part of our whole 'armageddon adventure',\" he made quotation", "guitar'd": "here then.\" They sleepily air guitar'd at one another. Chapter", "hell're": "Council?\" Ligur repeats. \"What the hell're you on about?\" \"My\nwhatever they are. \"Who the hell're you?\" Crowley grunts. \"I've", "'M'okay": "be right there, my dear.\" \"'M'okay, angel, really. You don'—don'", "S'like": "touching… then we were, yeah? S'like the babies, so…” he\nof it. Can't find it. S'like finding a music box\nit isn't. All at once. S'like they snuffed out a", "S'war": "off?” He made a face. “S'war, angel. Doesn’t matter what", "when'd": "this. He kept nodding. \"So when'd you start wearing glasses?\"", "one'f": "be taken - this is one'f Will's, isn't it?\" Aziraphale", "'La": "Antoinette, and they called it 'La Pomme d'Eden',\" Gabriel said,\noriginal Broadway cast recording of 'La Cage Aux Folles'. Crowley\nstarted moving, blasting ZZ Top's 'La Grange' as it muscled", "t'say": "staring. \"One o'us will have t'say 'You've changed' first or\n\"I knows what yer going t'say. Contrary to Crowley's conviction,\nI didn't use me chance t'say anything, and Hastur never", "e'nythin": "can force you to do e'nythin you don't want to\nneed. \"I will give you e'nythin you want. You just\nthat have to do with e'nythin? I-I can s...s-s..sober up.\"", "that'szz": "it in his face. \"Though that'szz pretty szzatiszzfying, too,\" zey", "comin'And": "tone. “Oh, the summertime is comin'And the trees are sweetly", "S'gonna": "looked away with a flush. \"S'gonna feel weird.\" He popped\nit.” Crowley turned to her. \"S'gonna work itself out.\" They\nhis nose nearly touched Aziraphale's. \"S'gonna be fine, angel,\" he", "family'z": "he was afraid of his family'z opinion. But nope guezz", "S'been": "he came home one evening. “S'been a week. I suppose\nwhat happened.... the other day.\" \"S'been three weeks, but go\nwhat happened.... the other day.\" \"S'been three weeks, but go", "th'lads": "world works, an' some o' th'lads, theer talkin' aboot leavin'", "y'sure": "the easy way out... Are y'sure you can't be tempted?\"", "he'z": "with a ghoul. \"Oh perfect, he'z right here, all ready\nvoice came out choked. \"But he'z not here, he'z not\nchoked. \"But he'z not here, he'z not in your home.", "m'hips": "in her arms. “Promise. Even m'hips don't hurt. Not much.", "'S'the": "he spoke, his voice hoarse: 'S'the plague. The Black Death\nwhispers of soft sea waves. 'S'the name,' he said. 'Ah,", "'Fanta-wot": "the nature of his fantasies. 'Fanta-wot? You've been fantasizing? Wow,", "p'rbly": "the sofa cushions. \"I ssshould p'rbly go.\" Aziraphale just caught", "it'sa": "\"He made eyes twice! It'sa... it'sa Miracle!\" \"Talking of miracles,", "tsk'ed": "surface. \"Don't do that!\" Aziraphale tsk'ed. \"I've just created that!\"\nlike that, Archangel Gabriel.\" Beelzebub tsk'ed. \"I'm here for zzeriouzz\nGo on.” “Nice try,” Lilith tsk'ed him. “But we’re talking", "'nless": "hard to wear, at least, 'nless you were going through\nout if it goes well 'nless we get hitched. So", "d'Orsay": "he once wandered the Musée d'Orsay for five hours without\nonto statues in the Musée d'Orsay and passing the blame\nmuseums as well. The Musee d'Orsay was quite interesting.” Crowley", "'nd": "another drink before mumbling on. “'nd sometimes I’d just look\nwith her finger. \"You've gone 'nd fucked yourself all wet\n\"Peacef'l coexist'nce b'tween th'people's religion 'nd this new sort. Or", "C'mooooon": "smiling sweetly at the demon. \"C'mooooon, silly snake. Mistl'toes!\" Crowley", "'quisition": "\"Tribunal'a the Holy Order the 'quisition,\" he said. Aziraphale's blood", "everyone'sss": "by the weight shift. \"Sssaving everyone'sss arssse?\" Crowley hissed, appearing", "y-you're": "Aziraphale, and the TV. \"You're… y-you're not asking us, are\nabsolute fear. \"you two okay?\" \"y-you're insane!\" \"not insane, just\nto fight him.\" \"Wh-What!? No, y-you're making it sound like", "us'd": "Couple of single guys like us'd be in great demand,", "g'morning": "not to be. “Hey angel, g'morning.” “Noon has been and", "alligator'sssss": "\"no planes.\" \"Oh, 'kay.\" \"An' alligator'sssss eat' everythin' else. Dog'sssss", "t'eat": "offer. \"C'mon, I need something t'eat before we leave.\" He\nhis molars. \"You really ought t'eat.\" Crowley drummed his fingers", "father'f": "daft, I swear upon our father'f grave. Were our mother", "li''le": "you'd fancy coming to a li''le house warming?\" \"What?\" \"Well", "p'rate": "were pushed by. \"Ther's a p'rate!\" chirped one little person\nget to be. \"A fish p'rate!\" \"Sadie hush, that's not", "that'zzz": "silence. \"Urgh, what in all that'zzz unholy izzz thizzz?\" And\nthey've gone rogue?\" \"Satan forbid that'zzz the case, but it'zz\nline,” ze says. “I think that'zzz enough to be getting", "awry'—though": "very auspicious, either. 'Plans gone awry'—though it says that trouble", "ge'": "\"Oh, please tell me I ge' to dunk a bastard", "fer'ever'": "\"And the season you called fer'ever' yours!! The Autumn!\" \"Wait,\"", "go-get-'em": "of this speech. His gung-ho, go-get-'em spirit remained the same", "f'nally": "being alive is finally- hic -f'nally gettin’ to me--” He", "'Let'sss": "demons,' Aziraphale agreed. 'Temporal creatures.' 'Let'sss sssort thisss out,' Crowley", "WASSSSN'THHHH": "YOU AHHHE SSSTHHHILLLL THHHINKHHHHINGHHHH I WASSSSN'THHHH ENOUGHHHH FFFFOHHHH YOU!\" Ruled", "R'you": "front of the store, “Aziraphale? R'you in here?” The angel", "an'": "tempt an angel.\" \"Sure, yeah, an' I'm shacking up with\nday now, I thought. Me an' you, it'd been maybe\nyou quick was all well an' good but the way", "d'serve": "and he was grinning. \"You d'serve th'whole world, angel…\" Aziraphale", "ze'd": "she chased it Ze'd though ze'd be able to able\nwhat ze had intended When ze'd offered to help Ze'd\nShe shudders against zem Thankfully, ze'd had the foresight To", "N'when": "pull his lower lid open. \"N'when you wake up I", "google-fu'd": "pudding than french toast. I google-fu'd it together and, with", "'Lo": "tries to dial the number. \"'Lo,\" said Crowley's voice, sudden\nthe halo,\" his friend hiccoughed. \"'Lo, 'ziraphale,\" Crowley hissed. \"I've\nHatter -- well, Margie.\" \"Mmmphgh. 'Lo,\" Crowley replied, unfolding himself", "winO'er": "thousand years departed since thy winO'er brave Macduff with vampiristic", "ssstuff'": "he so worried about 'sssssuspicious ssstuff', then?\" Crowley said, the", "N'uth'n": "only water. In and out. N'uth'n to it.\" \"I heard\nhe backs towards the spring. \"N'uth'n to it. Just water.\"", "inn'it": "\"That quite an assortment there, inn'it? What, we save the", "any'thin": "these-\" \"We Demons don't need any'thin, mum!\" Aza assured, so", "rrrm'mber": "dagger. \"V'ry much nices. Cannae rrrm'mber anythin', no. Much mist'aak", "whadd'you": "had there. And those little, whadd'you call 'em? Fidget spinners?", "it'zzz": "by the way. That color… it'zzz very nice on you.”\nHe said nothing. \"It'zzz on, it'zzz on,\" said another voice,\n\"Get him out of here, it'zzz bad for morale,\" said", "'fcking": "next chapter has been labeled 'fcking emergancy' in my outline", "l'heure": "favorite hour of the artists, l'heure bleue. Light comes around,", "d'oh": "Homer would have said.\" \"Well d'oh\" (It really is a", "entr'acte": "Chauvelin to it in the entr'acte and had popped out\nthere would be.↩ Chapter 2: entr'acte The sun was shining.", "S'ure": "must do your job anyway” “S'ure” Crowley was really grateful", "cent'ries": "the dead, lo these many cent'ries past…\" DON'T YOU DARE…\ngo?\" Agnes chuckled. \"Wait'd three cent'ries now, I hast, and", "'abject": "a whole new definition to 'abject horror'. \"That'd explain some", "L'v": "against him, just barely surfacing. \"L'v yuh,\" he mumbled, mouth", "two'd": "bad. If I'd known you two'd become such googly-eyed lovebirds", "c'mere": "carpark'?\" \"That's a boring rule, c'mere,\" Crowley pulled Aziraphale closer\nto make you cry. Shhh... c'mere...\" \"I know you didn't.\na few seconds. \"In fact... c'mere.\" Aziraphale did as he", "Y'wanted": "his hands in his pockets. \"Y'wanted me t'play nanny for'im,", "m'Lord": "of the Eastern Gate. \"Y-yes, m'Lord?\" Aziraphale whispered. His voice\nare doing out your palace, m'Lord?\" Zzze only chuckled as\nof my office.\" \"Can do, m'Lord.\" Once he was gone,", "hm'd": "thicker than that.\" Pepper just hm'd, and looked down at", "'zrphl": "her face in his neck. \"'zrphl,\" she mumbled, and he", "s'all": "talking about. Just being hospitable s'all.\" Gabriel rolls his eyes\nhair. \"Just a bit ineffable, s'all.\"\nask?\" \"Just never seen yours, s'all.\" He muttered, the Scottish", "D'y'know": "mean, and then some.\" \"Gabriel—\" \"D'y'know how good it's going", "'til": "can we just...can't this keep 'til tomorrow?” “O-oh, yes, I\nimpressed...don't you think it could...wait 'til tomorrow?” “Hmm?” Gently, the\nskin. “But I'll kiss you 'til dawn if you'll let", "'Loki": "for?' Crowley's grin didn't shift. 'Loki, I need souls, the\nnow. Thor looked slightly torn. 'Loki has managed to recruit\nThor lightly in the shoulder, 'Loki froze the plane up", "'ome": "Crowley's ear. \"I'm n' going 'ome, silly. Back to... Back\nyou doing when you get 'ome then Mr Fell?\" Adam", "'ouch": "his cheeks. \"...y'have to say 'ouch who?', actual-\" He didn't", "'s'more": "my dear boy.\" Crawley shrugged. \"'s'more comfortable. Less friction in", "G'wannn": "are very good to me.” “G'wannn,” Crowley drawled, and gave", "fr'm": "of it. Di'n't need help fr'm me hardly 'all.\" He\ntheme'f you that light retrieves fr'm sea plains, where the\nthey can't take us away fr'm... fr'm each other...\" Aziraphale", "A'lotta": "and their children and mate. \"A'lotta spunk for a fleshy!\"", "'ssssirafael": "groaned. The blue light disappeared. \"'ssssirafael? Leave me alone to", "F'Ligur": "the demon finally says eloquently. “F'Ligur worked with you, he", "girlsss'": "Hastur sneered, \"in a little girlsss' room.\" Ligur, who hadn't", "S'Head": "our world, he…\" Adam babbled. \"S'Head of the Tadfield Neighbourhood", "'ometown": "the church group in my 'ometown, miss.\" \"Delightful,\" she said,", "'fraid": "\"You’re not Crowley, are you?\" \"'fraid not, no,\" the Doctor\nand catch a few winks, 'fraid. Did take it out\nyou at all, is it?” “'fraid so.” Crowley opened his", "sssssword'": "never really lost your 'flaming sssssword'. That'sss what you can", "'sbetter": "have torn himself apart, wondering. 'sbetter, this way. It's ...", "S'dull": "scattering. \"Nnnnnah, not dying sober. S'dull. This issss way more", "'merica": "\"Nahhhh. They have it in 'merica.\" \"Independence Day…?\" \"Thanksgivin'!\" Aziraphale", "did'n'e": "but he had inside help, did'n'e. That Roman bugger Virgil", "coffe'": "to him together with some coffe' To wich she answered", "'zactly": "weren't born anywhere.\" \"My point 'zactly! So what's to say,\"", "h're": "is not the real threat h're, the shadows hideth a", "feet'sA": "you dug to plant your feet'sA far cry from my", "impor'an'": "Dean slurred. \"I had somfing impor'an' to tell Sammy! Go'", "S'none": "What if I'm completely shitfaced? S'none of your business.\" Aziraphale\nI mean, I don't know. S'none of my business. Forget", "'cos": "the story but... Maybe it's 'cos my bf is a\nyou tried to excuse yourself 'cos it's awfully late my\nbelly in the dust, like, 'cos that's a good bit”;", "goth'": "property admiring its architecture. 'Very goth' he thought. The door", "she'z": "to do with this archangel, she'z part demon az well\nnot perzonally zigned off on, she'z never walking anywhere again.”", "'Kay": "arched, but then he shrugged. \"'Kay.\" He had practiced this\nnose. \"You hungry now?\" \"Quite.\" \"'Kay.\" Even with that said,\nproperly on the bed. “ 'Kay. Yeah, so err... first,", "o'er-green": "well or ill, So you o'er-green my bad, my good", "S'because": "the swamp men bein' endangered? S'because of the corporations…\" >clickyclackyclicketyclickclick<", "here'ssa": [], "'ou": "pacifier, it sounded like \"Love 'ou, 'Zirafell,\" but it still\nout a tiny \"I 'ove 'ou too\" before closing his", "'Mnot": "drive the car!\" Anathema says. \"'Mnot driving.\" Crowley says. \"Car's", "chil'ren": "carriage's outer wall. \"'Ell done, chil'ren!\" Legion cheered. \"Give 'em", "ende'": "bring the beginning of the ende' Anathema thought on this,", "lett'n": "angry at'chya, Mr. Crow for lett'n a mere mortal such", "M'lord": "he recognized practically skipped over. \"M'lord.\" She said with a\nsnap of, “I'll take him.” “M'lord?” The round demon stuttered,", "W'ot's": "He looked up at Aziraphale. “W'ot's it in their feathers?", "M'too": "whatever are you sorry for?\" \"M'too fassst...thisss...ssss'too much ,” Crowley", "'l'right": "small, rather watery smile. “ 'l'right, then. Andiam.” finis", "sssecon'": "then. His glare intensified. \"A sssecon' sshanse,\" he said, \"And", "'Ziraphel": "had to enjoy it. \" 'Ziraphel get up\" he said,", "d'd": "mumble that sounded something like, \"d'd h'rt?\" Aziraphale's expression softened.", "t-'": "a ring.' 'You don't have t-' I know I don't", "worse'n": "Crowley drawled. \"One could do worse'n be a swinger of", "committ'st": "still thou mistakest, or else committ'st thy knaveries wilfully.” \"Demon,”", "D'we": "or She wouldn't've let us.\" \"D'we even do all that", "'Bout": "that transgression didn't warrant... this. \"'Bout time you stopped screaming,\"\nhopeful, and he didn't press. \"'Bout... 'bout before. The Fall,\nwhat time are they arriving?\" \"'Bout,\" he mumbles, \"an hour.\"", "M'exhausted": "continuous wave of gentle praise. \"M'exhausted,\" says Crowley, words pressing", "midnigh'": "lightin' a big bonfire a' midnigh'. Gonna dance naked through", "wren's-breath": "head, to hover a mere wren's-breath from Aziraphale’s lips. And", "hamnabe'ah": "nezabe'ah. Le'et takhin matbe'ah mitzar hamnabe'ah. Az egmor beshir mizmor", "'tif": "him thoughtfully, \"Really flowe… what 'tif the oppofite of horfef?\"", "arf'arf'an'arf": "describe drunken men. \"He's very arf'arf'an'arf,\" “meaning he has had", "ehn'": "as he approached. \"The lad ehn' aye came to try", "y'all's": "much I love reading all y'all's thoughts! Literally every time\nif you do!3) GOOD LORD y'all's support has been amazing\na note to say that y'all's comments make my days", "Y'welcome": "\"It was a lovely gesture.\" \"Y'welcome,\" Crowley says quietly. Aziraphale", "graffiti'd": "a left out of the graffiti'd corridor. \"I just want", "M'best": "Aziraphale, almost thrashing. “S’meone... killed. M'best...” “Oh, dear,” murmured Aziraphale,", "m'work's": "about it. Envy, pride, sloth, m'work's cut out for me", "Y'ought": "straw and looked at Hastur. \"Y'ought to come down here", "some'ing": "it but it's protected by some'ing. I know... it's bloody", "body'd": "you come back when your body'd burned to the ground?\nsorts of ideas the old body'd had. The old body", "'Marriage": "and Misunderstandings, do consider giving 'Marriage and Misery' a read,\nmarried tomorrow'. and to hell 'Marriage Is Just a Human", "S'worth": "situation. \"Sorry.\" \"Nah, don't be. S'worth knowing. Won't put you", "S'called": "were still at the beach. \"S'called Blue dream.\" Ariel was\n- a whotsit, Crowley.\" \"Cab. S'called a cab, angel,\" he", "dear'ol": "if they'd like to see dear'ol mum and da, what", "s'awful": "it touched his tongue. \"Ngh, s'awful.\" \"I know it's bitter,", "wanna'": "Nanny, help me, please, I wanna' go home, I wanna'\nI wanna' go home, I wanna' be with you, I\nwanna' be with you, I wanna' go home, I wanna'", "ordersssss-''": ",,We are here by Lords ordersssss-'' Beelzebub started weakly, having", "somethn'": "humanity?\" asked Aziraphale, thoughtfully. \"Yeah, somethn' like that. And so", "naaty'ol": "Hast?\" \"Dear, Almighty, please!\" \"A naaty'ol snake I'd say, Lig!\"", "'Ziraphl": "the sauntering demon Aziraphale knew. \"'Ziraphl, hel' me. Need… discrpate.\"", "wand'rest": "Nor shall death brag thou wand'rest in his shade, When", "y'know": "\"Cause that's the only reason, y'know. Only… on'y bloody reason.\"\nquite pink. \"And it is, y'know. Quite lovely. And don't\nthat it'd all be over, y'know? Prolly wouldn't see you", "N'rythghar": "and the cold winters in N'rythghar were long and filled", "nobody'sss": "you must be good, but nobody'sss good enough to take", "t'one": "Son, which ya only heard t'one side of and are\nlike for that holiday. Y'know t'one. Silly human one, glorifyin'", "ev'ry": "a little while, until… Climb ev'ry mountain Ford ev'ry stream\nuntil… Climb ev'ry mountain Ford ev'ry stream Follow ev'ry rainbow\nmountain Ford ev'ry stream Follow ev'ry rainbow 'Til you find", "w're": "mud, and so the plants w're drown'd and the garden\nknock on thy door, who w're with thee at the\na fence. I mean, they w're gonna fall out anyway,", "quessssssstion'": "they aren't obeying him without quessssssstion' Aziraphale was floating now,", "wisp'd": "No curly blonde hair that wisp'd like the cotton candy", "wan'": "off his seat. \"N-n-n-no. I wan' it. I-oh-I wan' it.\n\"N-n-n-no. I wan' it. I-oh-I wan' it. Been wanting it.\nquiet lovely as well.\" \"I wan' it longer, but Daddy", "t'other": "no Frankenstein or myrrh. And t'other one. Ours was the\nweren't here for the finale t'other night.\" \"Mister S, you", "snek'": "Notes: The phrase 'freshly peeled snek' makes me giggle every\nthe childishly misspelled 'very kind snek'.", "harm'n": "Complicated?\" \"Iy, I hear'ya, no harm'n my knowning, Crow~ I", "'eaven": "it, fuck, angel where the 'eaven did you learn to\nthem writing or whatever the 'eaven you're on about. I'm", "T'was": "on in his own head. “T'was okay,” he muttered. Because\nthem. ~~~~~~~~~~~~ \"This was nice. T'was a really nice day,\nher armchair by the bed. \"T'was the night before Christmas,", "S'means": "ago or more. \"...Thanks, angel. S'means a lot.\" \"Oh, it's\nthe rest of his wine. \"S'means it's not effable!\" he", "jus'": "all angels, en't we. Demons're jus'... messed up angels. Fallen.\nguilty hopes. \"Good point.\" \"Jus'... jus' in general. With a\nshould be 'appy, but-but it's jus' so sudden? I think.", "'Nless": "the World. Prob'ly. Hope so. 'Nless it starts again. Don'trust", "Y'ALL": "thoughtless slam. Notes: I'M SORRY Y'ALL I'LL MAKE IT RIGHT\nsay. IT'S FEELINGS O' CLOCK Y'ALL. I want to thank\nfeelings reflected there. Shit. Notes: Y'ALL DID YOU SEE THAT", "'Dammit": "laced with anxiety and dread. 'Dammit! Now what!?' Without warning,\nwas no strength in it, 'Dammit Crowley. I'm not some\nNatasha. 'Sort of,' said Sam, 'Dammit Dean, we should have", "z'it": "his fingers through his hair, \"-z'it Monet or Manet again?\"", "it's-it's": "But you have to understand, it's-it's not a suicide pill.\n\"It's a corsage. I know it's-it's old-fashioned...\" The petals circled", "C'monnnn": "people see?” he asked, shocked. “C'monnnn angel,” Crowley grinned wickedly,", "loverboyWhat're": "passed out. —Ooh love ooh loverboyWhat're you doin' tonight, hey\nin thanks. —Ooh love ooh loverboyWhat're you doin' tonight, hey\na good old-fashioned lover boy)Ooh loverboyWhat're you doin' tonight, hey", "y'sh'p": "nudged Aziraphale slightly. \"'ver said y'sh'p\" \"I'm sorry, I didn't", "someone'd": "you supposed to say when someone'd just told you he\nseen their faces, you'd think someone'd stuffed fresh-cut onions into", "ast'ed": "Soes I ast'd Michael... ummm.... ast'ed Michael to.... to help", "wgah'nagl": "squeaking “Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn!!” “He never really", "ooh'd": "lot like a star. Crowley ooh'd at the beautiful, lush", "'T": "in this world I've seen… 'T was 'is cruel parents\nthis. Fits you to a 'T.\" Raphael felt nothing but", "ever'body": "his head. \"They did, but ever'body else is already done.\"", "look'Cause": "it up, and take a look'Cause under the covers one\nit up and take a look'Cause under the covers one\nit up, and take a look'Cause under the covers, one", "gard'ner": "Tsk. Thought that the blasted gard'ner would've taught ya' somefin'\nporter an’ guards an’ a gard'ner.” Talia makes the ‘go\nGotta tell y'all about the gard'ner first.” Everyone else looks", "s'different": "but drawing him closer. \"Yeah, s'different like this, isn't it?", "dog'd": "asking for things i think dog'd like a bone but", "abou'the": "Crowley interrupted. “Please don't talk abou'the Great Plan.” “I'm not", "doohickey'": "that basically mean 'fuck this doohickey'?\" Sam posited. \"It's a", "beta'ing": "Shay for helping out in beta'ing! Next chapter the tags\nwhat he gets for not beta'ing for me) Wenselydale -", "cos'": "people and then gettin' upset cos' they act like people\",\nwith us, which is stupid cos' it's not going to", "S'cold": "he can't see Crowley. Interesting... \"S'cold.\" Shedding blankets as quietly\nwet street beyond the glass. “S'cold out there.” The angel\nway. \"I don't wanna leave! S'cold. Cellar is cold.\" Crowley", "o'light": "\"Oh, y'know, bit o'... bit o'light reading.\" Crowell would rather", "'Sssssnot": "really putting it away. \" 'Sssssnot like he could get", "H'knxdt": "muffled several gruff stifles. K'tsh! H'knxdt! Ip'tsschju! Sadly the last", "diff'rent": "\"Why couldn't you make it diff'rent? I...\" Crowley pushed himself\nI've 'ctually got a, a diff'rent name than him!\" He\nAnd we're all people, just diff'rent kinds, but still people,", "halo'ed": "the only one of those halo'ed bastards who could qualify", "t'ave": "knife, and then Crowley wanted t'ave a look at it...\nfacing a problem that's impossible t'ave happened. Too few people", "reg'lar": "here,\" Adam announced, adding \"my reg'lar dad,\" before Crowley could", "na'eh": "tongue: Ma'oz Tzur Yeshu'ati, lekha na'eh leshabe'ah. Tikon beit tefilati,", "S'late": "imprecise direction of the bed. “S'late,” he says. “Early,” Aziraphale", "leffff'": "the grouunnnd. Make sure nothing's leffff' standin'. Okay? And he", "C'MON": "FROM DISGAEA!\" Adam retorted. \"AWWW, C'MON. WHO'S GONNA KNOW?\" \"ANYHOW,", "'bliterate": "We persuade management not to 'bliterate the world, we ssssurvive", "'Ye-yea": "the back. It was quite. 'Ye-yea. I'm fine. Why?\" Crowley", "would'nae": "verrry fancy logic there, ye would'nae be a lawyer now", "s'cold": "grumbly noises, finishing with, \"Ugh, s'cold out here.\" He leaned", "y'ere": "yellow eyes slid shut. \"Why're y'ere?\" \"I was worried.\" \"'S", "ole'": "up and try some good ole' fashioned target practice for\nactually have kids. When's the ole' baby-making factory gonna be", "those'r": "of Aziraphale and Theo. \"And those'r supposed to be some", "bettr'n": "immortal soul. \"Oh yeh? Whass bettr'n a... a.. a.. what", "m'plants": "apples in the fridge, checking m'plants. You know.” Aziraphale nodded\nspread. \"Nnnhg- I-I've gotta water m'plants, I'll see you to-morrow,", "war'ssss": "with the Germans.”[4] “This whole war'ssss a dreadful businessss you", "'orses": "take the car. \"Still prefer 'orses,\" Hastur murmured as they", "wherefore-art-thou'd": "them any mind while Juliet wherefore-art-thou'd her Romeo. \"Weird that", "'ppreciate": "is dead. Now I don't 'ppreciate—\" Aziraphale winced, his forehead", "S'me": "respect.” “Proper respect.” He scoffed. “S'me you're talking to. Respect\n\"'Ziraphale, you did nothing wrong. S'me. I did wrong. M'sorry.\naround the study door. \"Darling?\" \"S'me,\" Crowley called out in", "m'boy": "mentioned that. I'm so sorry, m'boy-\" \"I'm over it,\" Crowley\n\"I'll do that righ' away, m'boy.\" He rings up the\nAziraphale laughed weakly. \"Ah, no m'boy, merely healthy eating and", "er'rything": "up, 'course She did. Knows er'rything She does. Didn't stop", "y'all": "this little drabble. I hope y'all enjoy!\nslow update last time!) Hope y'all like angst and absurd\nbe. Beside Aziraphale. Notes: Hope y'all like some heist-movie-style mischief", "tch'ed": "were saying,\" Aziraphale continued. Crowley tch'ed. \"Stars are lovely, but\nwere saying,\" Aziraphale continued. Crowley tch'ed. \"Stars are lovely, but", "s'pretty": "over theirs on her belly. \"s'pretty much what I meant,\"", "tak'": "walk on in silence. “We'll tak' a cup o' kindness\nleavin' theer sacred trust to tak' employment i' th' \"public\nabout my loyalties—” O ye'll tak' the high road, and", "'spect": "seemed faintly golden. \"I didn't 'spect I'd see you again\nto the incinerator tomorrow, I 'spect.\" Something squeaked. Possibly it\nor five about now, I 'spect.\" He smiled. \"I just", "w'rds": "not the messeng'r. His vile w'rds shall beest his owneth", "that'sss": "going to have to hope that'sss not holy water,\" Crowley\nwith sleeve and says: “Yes, that'sss much better. I haven't\nadopted their zon from.\" \"Aww, that'sss nice.\" Crowley stopped the", "tol'": "\"He likes you, y'know. He tol' me he didn't know\nthe benches. \"I thought I tol' you I was done", "kill'im": "this state yer aura might kill'im.\" The sound Ligur made", "get'im": "\"Are we sure we should get'im? He's not just some", "m'demon": "whispers into fabric. \"Really shouldn't, m'demon.\" \"Nonsense, Crowley, you look", "s'too": "was supposed to wait. \"'Ziraphale, s'too good, can't wait.\" \"Don't,\n\"Fuck - ah - fuck, s'too much.\" Aziraphale stills immediately,\ndon't know who it is, s'too dark to see, but", "'scuse": "both of their traits. \"... 'scuse me, but did we\nchokes on the cheap canned-alcohol. \"'scuse me?\" he exclaims, scandalized\na wall. Almost literally. \"Uh, 'scuse me,\" he mumbled, then", "t'call": "Why d'you think I needed t'call you in the firs'\nsaid. \"Wot? Yer want me t'call yer \"Mr Wayne\"? I", "judge'a": "one night.\" \"Ah'll be the judge'a that,\" Crowley slurred, standing", "have't": "\"Let go; by heaven, I'll have't,\" he said, managing to\nLet go; by heaven, I'll have't.\" He sank down on\nlet go! By heaven, I'll have't.\" His expression softened again,", "'M": "He cast about for words. \"'M sorry.\" Though he didn't\nwet rag to his nose. \"'M a demon,\" he muttered,\nas he slurs out, \" 'M alright. Jus' a tad", "he'ss": "lesss than you do that he'ss been cast out of\nthe archangel gabriel!\" \"oh, ssso he'ss the archangel gabriel now,\nup, snake eyes glaring. \"Moreover, he'ss Azzziraphale. He would be", "'arder": "sunshine, don't make this any 'arder than it 'as to", "migh'": "and making Wensleydale gag. \"I migh' just do that, lass.", "serioussssss'": "body 'You can't possssssssibly be serioussssss' Crowley slid his eyes", "m'pad": "befuddled. \"Sorry, um, must've left m'pad an' pencil back there--\"", "G'bye": "his succulents. \"Yup.\" \"Goodbye, Crowley.\" \"G'bye.\" Click. The other line", "I'nu": "turned and shrugged a little. \"I'nu\". Aziraphale let out a", "m'too": "a deep, sleepy sigh. \"Mm, m'too tired for anything else,\"", "mum'd": "of it every time, and mum'd get so mad when", "'ee": "housekeeper?\" the sergeant asked. \"Oooh, 'ee wants to speak to", "it'seyes": "open palm. IAt first glance it'seyes, eyes, eyes, nothing but", "with'm": "\"What'sssss happened, what'sss the matter with'm!\" My Lord buzzes in", "y'rself": "\"I c'n hear you touchin' y'rself. Does tastin' me turn", "jusss'": "africa. i got thiss thought jusss' today, driving back from", "n'more": "I can't do anymore? Poof, n'more divine ex — etsa", "what'ssss": "half the bottle. \"You know what'ssss crazy, angel?\" Crowley begins,\nice. \"You want to know what'ssss funny?\" He hissed, his\nun-snakelike huff. “Okay, Angel. Here'sss what'ssss going to happen.” He", "fyre'": "certain that the 'playing with fyre' had meant hellfire, which\nye will be playing with fyre' he was once again", "didnt't": "tell crowley sober that he didnt't want the other to", "Y'reckon": "gonna - implode or something.\" \"Y'reckon? I'd pay money to", "M'telling": "sending splatters of pink everywhere. \"M'telling dada!\" Ariel screamed. \"Oi!\"", "'Lovin": "songs like 'Good Samaritan' and 'Lovin is For All Time',", "S'nonsense": "at bay. \"'Tickety-boo,'\" he muttered. \"S'nonsense.\" \"Mr. Crowley, who was", "t'recover": "right out of me. Need t'recover first.\" He tried to", "charm'r": "read it. “Thy opponent, thy charm'r. Charmer? Does that mean", "'Scomplicated": "hand. \"Is that your son?\" \"'Scomplicated.\" He hisses under his", "S'practically": "his ear. \"You're incorrigible.\" \"Mm. S'practically my job description.\" Crowley", "ssidess'": "much more interesting that your ssidess'. Take traffic wardens. Hate", "th'Zombie": "\"Dad I need to get th'Zombie!\" \"Lex, if you don't", "'bout": "the counter. “Cuz I dunno 'bout you,” he paused, putting\nthousand miles up and I'm 'bout to get higher Feel\n\"Usually. But hey, don't worry 'bout it. It's not a", "when'zz": "on the train earlier. \"So, when'zz thiz convention thing?\" \"Tomorrow", "s'rrows": "Devil's tail. Though through 700 s'rrows, may thee findeth peace", "sum'n": "door or a telephone or sum'n. I think Uncle Fell", "’S'you": "kisses along the angel’s jaw. “’S'you.” Aziraphale huffed in what", "'S'ok": "his front to find balance.\" 'S'ok. 'M fine. What 'm", "S'how": "big, nasty war,\" said Crowley. \"S'how it's always been, right\nthe air for danger, snake-fashion. \"S'how you look at something", "m'pretty": "it. When they like someone, m'pretty sure.\" Aziraphale looked even", "'Ppff": "be his problem not mine.' 'Ppff.. Crowley isn't my brother..his..a...subordinate.'", "'muggle": "at least one thing the 'muggle way.' Crowley could not", "ne'er-do-well's": "the streets with all the ne'er-do-well's and... the loose women.", "seeI'm": "into my eyes and you'll seeI'm the only one\" Crowley", "I'msss": "and hissed,\" No he'sss notsss. I'msss lookingss at himsss.\" Moody", "crew—that'd": "waves. Two members of her crew—that'd be Coxswain Brian and", "M'm": "like the sky,\" Aziraphale murmured. \"M'm?\" Crowley asked, shifting to", "o'nine": "picks up the blessed cat o'nine from the table. Demon's", "'Snot": "nothingness in their hands. \" 'Snot burning you, is it?\njust for looking back, though. 'Snot like they had wide-screen\nfrowns. \"Been lecturin' them, eh? 'Snot your place t’ do", "pin'er": "d'ya take a cloud and pin'er dooooown…\" A certain fondness", "C'mon": "chasm of silence that answers. \"C'mon, where–\" There. A spark\nhis charm, in Crowley's opinion. \"C'mon we'll muddle through. We\naround.\" \"I know a place. C'mon, it'll be fun.\" He", "w-what'd": "him look shady at all. \"w-what'd you mean?\" she stumbled", "look'n": "some dessert and pet, your look'n delicious~\" As if to", "bod'": "these days called a 'dad bod' then the average male", "'mhm'ed": "as Newt only nodded and 'mhm'ed from time to time.", "S'weird": "don’t know. Can’t explain it. S'weird. Maybe I need to", "M'serious": "bring up Heaven yet again. \"M'serious, Crowley,\" the angel continued,", "everyone'a": "help Castiel get back into everyone'a good graces and Castiel", "inter'fre": "\"He warned me...Sand'lphn...told me'...not to inter'fre again...the Flood...the wars...or he...\"", "did’n-'": "was just some banter, I did’n-' 'Zzhut up, Crowley,' Beelzebub", "'ziraphle": "happily, jostling the demon. \" 'ziraphle.\" His voice groggy with", "G'wan": "is it,” the urchin announced. “G'wan in so I can", "th'person'fication": "eyebrow. \"D'n't be stup'd. I'm th'person'fication of Sw'd'n.\" \"That,\" Aziraphale", "C'm'on": "and Hastur's short a corporation. “C'm'on in, angel. Make yourself", "aft'r": "And on the eighth day, aft'r our L'rd did create\nrideth a h'rse f'r weeks aft'r thee has't ridden me.”\nrideth a h'rse f'r weeks aft'r thee has't ridden me’?”Crowley’s", "t'ss": "hall was empty. ''You sure t'ss here?“, Crowley asked while\n''Perhaps.. but I do think t'ss rather sad that none", "abou'": "wumman. Last time she went abou' sayin' this and that\nhi. I've just been thinking abou' that ri-…’ he hiccuped,\n~to warn you~. \"Warn me abou' wha'?\" Aziraphale looked around,", "'Wh-What": "the snake with his wing.\" 'Wh-What!? But that sounds like...'\nhis eyes. \"Goodnight, My Dear.\" 'Wh-What the Heaven was that", "'nough": "the beginning,\" he mumbled. \"Near 'nough. Got taken away from\ngotten for him. \"Cheers.\" \"Fair 'nough. Cheers.\" They drank. \"Hell's\njus' never stay 'round long 'nough to hear it.\" They", "ssss'meant": "\"I know what your nose ssss'meant to look like. I", "wish'd": "a consummation Devoutly to be wish'd. There was a sword\na consummation Devoutly to be wish'd. To die, to sleep;", "cert'ly": "\"Probably your lot, really. Pope's cert'ly a big fan. I'd'n't", "m'help": "the right thing, looking for m'help, laddie.” “Say thank you,", "others're": "modern and so on, and others're not, I'd be a", "in'er": "has a bit of me in'er~\" 'Da' Actually smiled and", "isssn'": "out he helped Crowley. “It isssn' right, ya know.” Had", "'Sssssssss": "“Would you rather I didn’t?” “'Sssssssss no skin off my", "dinnit'": "old vinegar. Eh, hope I dinnit' drink that up....\" he", "'Slike": "to like that a lot. \"'Slike people are trying to", "'Elrond'd": "take any time to learn.' 'Elrond'd go spare,' Elrohir says", "ye'": "once he had finished. \"Oh, ye', dreadfully sorry!\" chortled the\ntook from 'im! I told ye' , in meh weakness,\nin the cart an' follow ye'. Don't let them get", "t'you": "care of you. Got married t'you. All 'cause you're you.”\nto attach some bleeding bells t'you,\" Crowley blurted out, further", "G'd": "before he could say anything. \"G'd evening\", he mumbled, still", "don'tcha": "Just a lovely sorta day, don'tcha say?\" He reached blindly\nasked Crowley. \"Early for that, don'tcha think?\" Adam said around\nabout come full circle here, don'tcha think?” “Don't be silly,”", "much'd": "that conclusion at all. \"Nothing much'd happen to me if", "couldn'ta": "let it rest there. \"You couldn'ta known anything like this", "bonded'd": "sleepy head.\" He poked his bonded'd cheek and tugged at", "Y'made": "have to cheat after all. Y'made it too easy for", "M'DONE": "having the coordination for it. \"M'DONE wif you!\" The Bentley", "y'bassstard": "when he wasn't looking. \"Notziraphale, y'bassstard.\" He said fondly. \"Think", "'Til": "fog.\"\\ \\\"Lump on a log.\"\\ \\\"'Til we found a friend.\"\\\nev'ry stream Follow ev'ry rainbow 'Til you find your dream\nev'ry stream Follow ev'ry rainbow 'Til you find your dream", "'S'whot": "He purrs, kissing silky ringlets. 'S'whot I did. Tempt. Didn't", "'d'you": "into the demon's outstretched palms, 'd'you want her dead? Bloody", "s'stupid": "snow, though. \"I mean s'ridiculous, s'stupid, really,\" Crowley said. \"Whasa", "I—pshh—that's—no": "great deal,\" Cas pointed out. \"I—pshh—that's—no I don't,\" Crowley hand-waved", "y'cant": "of his erection. \"Fuck, Angel, y'cant just-\" \"I am. I'm", "why'm": "of his antique phones. \"See why'm asking you to get", "look'at": "why! \"It was her wings, look'at these!\" Her mum said", "Y'": "uncertain existence. \"C'mon, Aziraphale, c'mon. Y' know you can't help\npoin'!\" He groaned with misery. \"Y' know, I should be\ntwo... EXCERPT: \"C'mon, Aziraphale, c'mon. Y' know you can't help", "F'I": "lucky little bastard of mine. F'I ssssurvive the last War,", "m'leg": "couple of days off. No m'leg is fine. Yeah I\nbegun.\" Crowley squinted. \"You're pullin' m'leg.\" He declared. Notziraphale shrugged.", "ol'tar": "clear. And after what that ol'tar on that ship last", "'Wh": "no matter how it hurt. 'Wh-- But why? What's going", "'ther": "One gouse to Anathema's, the 'ther to his bookshop in", "t'": "with blank dismay. \"There's nah--nothin' t' be done about tonight,\nmind. Doesn't sound 'specially appealing t' me. An' demons can't\nyears. Took six thousand years t' finally, finally, get t'", "’S'like": "you said you’d done stuff. ’S'like your lust rubbed off", "s'for": "it. S'not for talking about, s'for forgetting.\" The hollow smile", "Y'know": "curled up in a ball. \"Y'know... this isn't the worst\nwas he supposed to say? “Y'know what I think?” His\nAziraphale, this time without worries? Y'know what? Fuck it. Agnes", "way'd": "“Aye, sweet lass. Now which way'd the no-good, shite-for-brains Spaniard", "S'lucky": "It knows what it did. S'lucky the cat hates the", "„it'sss": "that, what-\" \"Angel!“ Crowley interrupted, „it'sss fine, s not that,", "'At's": "comfortable. \"You don't think so? 'At's wrong w'th you? You", "get'n": "alright?\" \"Yea. Fine. I'll be get'n this a fresh cut", "shhhh'd": "remarkably like Aziraphale is being shhhh'd. Aziraphale crosses his arms,", "dis'": "had n' order put in dis' morning an' I am", "y'should": "by a brief cackle. \"Oh, y'should of seen yer face.\"", "for'n": "contradicting each other: those were for'n.\nAm not in the mood for'n angel's attempts at flirting", "I—d'you": "you, always. What, d'you think I—d'you think I'm just messing", "where'ss": "desire. \"Ssso at thiss point… where'ss the harm?\" He looked", "azi'": "Crowley sent three texts. 'hey azi' 'i think you're pretty", "un'ora": "che non vivo più di un'ora senza te come posso", "'pep": "me one of his little 'pep talks'. He made it\nmisted and given an aggressive 'pep talk' he'd retired to\n\"Modelled on these old Earth 'pep shows', everybody in a", "foun'": "... All right.' 'So we foun' the thing. The algae", "'eres": "over there when the bathroom 'eres practically a brothel\". The", "b'tween": "young man said. \"Peacef'l coexist'nce b'tween th'people's religion 'nd this", "'ngel": "darkness to respond. \"Mm.. no, 'ngel.\" He mumbled, leaning closer\n\"T'red...\" He whispered. \"G'nna... sleep, 'ngel...\" \"No! No, stop that,\nwhispering sweetly to him. \"Mmm 'ngel…\" Crowley murmurs, slowly waking", "'Mhungry": "What are you doing awake?\" \"'Mhungry…\" \"I will make something.\"", "guy'd": "on. Last he'd heard, this guy'd helped stop Armageddon, which", "J'm'en": "around to face him. “Sérieusement?” “J'm'en calice du français,” Aziraphale", "t'wake": "Jus'. Wassit called. REM? Hard t'wake up from.” “Whatever you", "th't": "in bed. \"Now turn off th't light, an' get s'me", "V'always": "of encouragement into his ear. \"V'always loved you, you know", "M'Not": "eyebrow but did not comment. “M'Not a devil; not any", "need'n": "fully into his hand, \"Ain't need'n this no more~\" Then\nlife isn’t in a shambles need'n to be swept up", "s'aperçut": "to notice Crowley’s fingers? “Il s'aperçut qu'il avait peu à\nplane disappeared in 1944. \"Il s'aperçut qu'il avait peu à", "t'sleep": "muttered, \"Shh, 's safe. G'back t'sleep.\" Crowley stared down at", "jussss'": "snakes head again. \"I wassss jussss' trying out.\", Crowley hissed\nsays to him, I says jussss' make sure that this", "m'not": "just to satisfy your curiosity.\" \"m'not embarrassed,\" Crowley insisted. \"'n\n\"Because you are being petulant.\" \"m'not.\" \"You are.\" \"m'not.\" \"You\nbeing petulant.\" \"m'not.\" \"You are.\" \"m'not.\" \"You a- Crowley, I'm", "toweth'r": "stairs in the did consecrate toweth'r shalt leadeth the darkened’\nstairs in the did consecrate toweth'r shalt leadeth the darkened.”", "fr'you": "to impose-\" \"Never an imposition fr'you, Aziraphale,\" Crowley murmured, moving", "S'meant": "back has right-angles in it.\" \"S'meant to.\" \"It isn't.\" Aziraphale", "I'm-SOOOOO-Straight-Look-At-This-Gay-Hating-Bible-That-I-Had-Translated-Because-I'm-Super-Straight-The-Way-That-I-Never-Married-And-Fucked-Dudes-My-WHOOOOOOLE-Life": "but we're using the King I'm-SOOOOO-Straight-Look-At-This-Gay-Hating-Bible-That-I-Had-Translated-Because-I'm-Super-Straight-The-Way-That-I-Never-Married-And-Fucked-Dudes-My-WHOOOOOOLE-Life James Version of the", "D'worry": "idiot.\" \"No, what? Of—psh, nah. D'worry, angel,\" Crowley stammered, but", "can'thhh": "mistakes he had made. \"You can'thhh be ssseriousss.\" \"Have I", "g'd": "beginning to feel sleepy. \"Was g'd at gavotting. Once. Wen'", "'Sssup": "open, focuses directly on him. \"'Sssup, kid?\" the snake says", "bowl'a": "with heat! All o'them, big bowl'a bouil...boo..boob...heh, boob. Fish soup,", "'Zirahale": "stand, my love.\" \"F- fuck! 'Zirahale!\" Crowley cried. At the", "'fore": "needed to get some shut-eye 'fore he was awake too\nI know Crowley'll come back 'fore the thorns make the\ngrinning. “Got here five years 'fore you,” he said. “Your", "got'n": "me?” “Just wondering where you got'n off to is all,”", "'E'd": "tucked safely in his arms. \"'E'd be 'ere no mat'r", "wha'ssit": "Unimpressed, Aziraphale squinted. \"Yes, but wha'ssit mean?\" \"You're the one", "of—y'know": "maybe.\" \"I help them. Bit of—y'know, joy and peace. Blessing.", "failsafe's'": "a result of Aziraphale's 'celestial failsafe's'; some sort of spiritual", "'f'I'd": "“You still came for me. 'f'I'd known.” “Some of that", "practic'ly": "a whole mess. Poor Lillian's practic'ly bedridden from grief. Thaniel's\nsay, I'm almost twelve. That's practic'ly grownup. Huh. ... make-believe", "m'thinkin": "“Forget it, just a game m'thinkin up for Brian and", "m'pet": "“Ah, no need to worry, m'pet. Those mobsters know what", "'gedd": "initiate... our own Armageddon and 'gedd on'\" he said with\nangel. \"'Our own Armageddon and 'gedd -' - Sandalphon. You\nin his eyes. \"Armageddon and 'gedd on'. Michael, Uriel, I", "after-allI'd": "how do you feel right after-allI'd like for you and\nhow do you feel right after-allI'd like for you and", "L'": "stopped just before saying the ‘L' word because, no, saying", "tell'im": "call the flash bastard an' tell'im he can do the\ndinner. If Crowley comes callin', tell'im he can kiss me\nchanged, though. Shame I can't tell'im, what with where you", "T'rrific": "did anything but smile beatifically. \"T'rrific idea, being this drunk", "prob'ly": "all the time, but I'm prob'ly never gonna get over\nclearly, and I think that's prob'ly what made me want\njust shot harder than I prob'ly have in my whole", "m'sselvf": "met Aziraphale's disdainful gaze. \"Gkontroll'n m'sselvf wuzn'dt enny fvun.\" Then", "O'course": "her go with a horrifying... \"O'course, love.\" For the third\nbitter on his forked tongue. \"O'course you are, you holy\ntone, clearly enjoying Crawly's confusion. \"O'course, so they won't be", "g'chedahen": "geh zirech esemishone idmeshim e g'chedahen\" Where you followed the", "n'other": "“Yeah, maybe we should try n'other.” By the time Crowley", "'Looke": "ye are Notte Lex Luthor'? 'Looke thee to Friends for", "'d": "Instead, God was receding; he 'd never felt such distance\n– “ “I know.” “ 'd combust. You, just makes\nvery fondly o' Mr. Crowley 'd you know?\" Adam says,", "'mmmm's": "rates begin to slow. Crowley 'mmmm's his way into the", "things'd": "see the angel again, if things'd ever be the same,", "t'whole": "shtory short,* five days later t'whole country is, is rioting,", "please'm": "you so bloody eager to please'm?\" There it was. \"Since", "M'point": "never learned won't hurt them. M'point is, angel, I've been", "'nuff": "ol' school, you're already good 'nuff,\" she begged. \"Yeah, maybe\nNotes: don't touch Crowley's stuff. 'nuff said", "N'night": "the side of Aziraphale's head. \"N'night. I'm glad you're home", "of'em": "my Hydrangeas. The whole lot of'em are dead.\" Aziraphale had\nhere to help.” “Y’are one of'em,” slurs Aziraphale. And Crowley", "F'fuck's": "but they both kept anyway. \"F'fuck's sake, angel.\" Crowley panted.", "gon'": "Everybody hurts someday, But everything gon' be alright Go and\n(Whoo.) FS: 'Cause uptown funk gon' give it to you!\nyou! RC: 'cause uptown funk gon' give it to you", "be'ind": "o' group I can get be'ind! How many witches ha'e", "S'ludicrous": "a gardener without a garden! S'ludicrous!\" Throughout the conversation, Aziraphale", "troub'l": "anythin', no. Much mist'aak if troub'l, yes?\" She takes a", "somenath'n": "second attempt. \"Must be do'n somenath'n right.\" He tells the", "d'kanaph": "geh. Kharam a rama gahadme d'kanaph. U geh ziroch modeshe\ngeh. Kharam a rama gahadme d'kanaph. U geh ziroch modeshe", "reje-'": "but I believe I must reje-' 'Oi, shut up. No.", "S'great": "\"Little onions that've been pickled. S'great idea! Seen 'em before", "wh're": "but no dislike. \"Pl'ing senet; wh're you doin' here?\" Uma", "artist's’": "even want to understand one artist's’ life work, you’ll die", "'Zzhut": "just some banter, I did’n-' 'Zzhut up, Crowley,' Beelzebub sneered.", "ny'all": "have a plot now. thank ny'all for reading <3 Chapter", "take'm": "seconds 'fore we enter'n and take'm.\" Raphael nodded to the", "S'Good": "a flock of bloody wankers. S'Good thing you don't match", "Y'thought": "didn't say that,\" said Tracy. \"Y'thought it,\" Crowley replied, battling\nfinally asked, then looked away. \"Y'thought it meant dy'n' but", "d'mands": "of notes. \"Got a few d'mands from th'temple at Uppsala,\"", "'och": "every morning he tells me 'och, Jezebel, bein' too generous", "ne'er-do-well-ing": "be found where there was ne'er-do-well-ing but there was not", "sss'just": "waiting for it to explode. \"sss'just like old times,\" crowley", "'ovles": "livtle boy and his pet 'ovles. Pivty I can't kill", "shouldn't'a": "I shouldn't have left. I shouldn't'a-\" Aziraphale manages to lift", "goin'to": "angel called after him. \"Just goin'to get the kidsss.\" was", "'you'd": "a huff that added the 'you'd better' for him, so", "'Zzzzp'le": "have you been doing? - 'Zzzzp'le? - Yes. Unless you", "'Why'nt": "involved is asleep,' Crowley said. 'Why'nt you kidnap her? Girls", "'s’pose": "lot out in a moment… 's’pose this is it for", "S'cause": "skim gently over her breasts. \"S'cause I'm doing all the\nto any markets en route.\" \"S'cause I didn't. I've been", "maitre'd": "people. “Table for one?” the maitre'd asked. “Two, please,” Aziraphale\nhusband is right there,” the maitre'd said, gesturing to Aziraphale,\noverlooking the restaurant; instead, the maitre'd, with a deferential grin,", "'Cas": "and wrung his hands together. 'Cas, if you're there, it'd\ninteresting. Chapter 18: Angelic Interference 'Cas, what's with the wings?'\nguns were pointed at Loki. 'Cas, what the hell!' yelled", "drag'em": "a little. \"It's this whole drag'em to Hell business. 'Oh", "'S'what": "ought to have been dreaming. 'S'what you do, angel', he", "BA'ALZZZEBUB": "EXZZZCUZZES FOR DEMONZZZZZ? I AM BA'ALZZZEBUB. I AM ONE OF", "should't": "looked sceptic. 'I don't know, should't we talk to Head", "hahbur'n": "\"Our own students crwoss the hahbur'n staht thinkin' they poop", "depriv'd": "ten thousand hells, In being depriv'd of everlasting bliss? The", "ko'u": "understand a bit, \"'O Warlock ko'u inoa.\" He stated. Adam", "e'rything": "Hesss sso ssure of, of e'rything, and..and I'm jusst not.", "o'course": "\"The way I treated yeh, o'course. Callin' yeh a southern\nto hide, nowadays. \"Yeah, yeah, o'course.\" Shadwell grunted. \"Anyway, I'll", "b'cus": "I can’t be a knight b'cus I was a girl.", "'Y'know": "groaned and cut him off. 'Y'know what, don't actually answer", "y'love": "\"Please,\" Crowley begs. \"Tell me y'love me too. Just once,", "f'nish": "against his shoulder. \"ngh, didn- f'nish,\" Crowley mutters, words muffled", "W're": "when the kissing was finished, \"W're you asleep?\" \"I was,", "th'floor": "wait an' see, he'll sweep th'floor with your pet project", "S'unfair": "empty sky and the airplanes. \"S'unfair, God. Why d'you... d'you", "m're": "that gent shall fig thee m're than thee shall expecteth,,", "'DI": "to get Steve to sign. 'DI Lestrade, we need the", "here'zzz": "arm. “It wazzzzz not. Alright, here'zzz what happened…” “No, you're\nlike that solution either. So here'zzz what I suggest…” she", "y'put": "\"For what? All the shit y'put me through? Wi' them", "W'us": "sleepy, half-awake voice he asked, \"W'us wrong, angel?\" But Aziraphale", "there'szz": "timeszz, and after Crowley's sztunt, there'szz been szzzzoooo much inszzubordination", "'azaz": "might, power, courage (from עזז, 'azaz, to be strong) -i", "C'you": "point, rear - to Aziraphale. \"C'you get my skirt zipper\nand over again, on repeat. C'you 'magine spendin' eternity listenin'", "Y'what": "into something open and guileless. \"Y'what?\" \"You're a good person,\naway, straightening his robe. “Principality.” “Y'what?” “I’m a Principality, Crawly.”\na better word, a blessing. \"Y'what?\" \"We should get married~\"", "rules'd": "any better. Wasn't like those rules'd been written yet.\" \"What", "N'much": "shut his eyes once more. “N'much to do,\" he said", "can'tssss": "sssssuchisss thing butssss... Mohisst peoplesss can'tssss talk to sssssnakessss,\" Harry", "'syoure": "Aziraphale's hips down. \"Naughty Angel.\" \"'syoure fault,\" Aziraphale countered, making", "'Ssss": "before waving his hand dismissively. \"'Ssss fine, angel. Jussst don't\nhappy being miserable. 'S ‘proprate. 'Ssss fitting.\" He sighed dramatically\nwas a ssstupid idea, angel. 'Ssss not like 'm supposed", "'Ang": "was correct - broke in. \"'Ang on,\" he said. \"What\npossibilities. Y'might've mentioned that earlier. 'Ang on, I've got to", "’'re": "him smile into Aziraphale's chest. \"’'re you alright?\" \"More than\nsleepy face against Aziraphale's chest. \"’'re we moving?\" he muttered,", "D'Mon's": "free hand. Fell's eyes met D'Mon's, and he took a\nflicked down again to where D'Mon's hand was grazing his\ntook to his knees, holding D'Mon's gaze. D'Mon's eyes darkened,", "if'n": "NEED any 'taken care of' if'n you didn't fuck me\ndo a couple of each, if'n you like.” Mr. Fell\n\"Givin' him too much credit, if'n you ask me.\" \"Sure,", "'f": "painted statue in his memory. \"'f Serapis.\" \"Good,\" Aziraphale said.\nby making me human. ....And 'f you think about it,\nlike a pretty rubbish Plan, 'f you ask me.” Aziraphale", "S'soppy": "surrender.\" Crowley cracks an eye. \"S'soppy tosh,\" he murmurs, shifting", "'lways": "is good. Reeeeal good. You 'lways have good taste.” “Sure", "let'z": "enough for this conversation.\" \"Zo let'z not have it,\" she", "faster'n": "one man who was ever faster'n Snake-eye.\" Raphael hummed in", "'twood": "\"Has to be possible SOMEHOW, 'twood not be part of", "u'baruch": "just a strategic exit. “Chazak u'baruch,” Crowley heard the musician", "kebab'd": "morning dear, care to get kebab'd by the King of", "G'back": "and muttered, \"Shh, 's safe. G'back t'sleep.\" Crowley stared down", "A'Tuins": "do you mean, there's two A'Tuins?\" Ridcully asked, his long\nRidcully said, suddenly cheered. \"Two A'Tuins! Why didn't you say", "wit'ja": "What am I ganna do wit'ja, Lig?\" He asked with", "goo'": "of exasperation. \"...e 'ad a goo' run. Shouldn't... b't's'prised attol...", "S'more": "a good laugh, at least. S'more ABBA. We could have\nof groans and shouts ensued. \"S'more like it,\" Crowley murmured\nof a nuclear bomb firsthand. \"S'more shocking than I thought", "m'Name": "speak. \"C'n I... tell ya m'Name, Aziraphale...? Can I... trust\neh? Well, if I tellya m'Name and you... you have", "dind't": "to show Gabriel that she dind't need him after all", "S'enough": "a couple decades. Maybe more. S'enough. Gotta take what I", "Y'could": "little sass in his hips. \"Y'could say that, yes.\" Was", "ancesssssstressssss'": "\"How'sssssss it feel, being your ancesssssstressssss' pet?\" \"Now, wait just", "where'm": "replied the faceless voice. \"Wha- where'm I?\" \"I think you'd", "b'sides": "if we're playing ninjas. And b'sides, it's Friday. No school", "micc'ed": "and exchange pleasantries as they're micc'ed. \"Ladies, gentlemen, and others,", "if'n'when": "love to show that off if'n'when they start bringin' dates", "r'vayah": "going to hurt him. Kosi r'vayah, wound the beautiful melodies", "bett'a": "does Crawley's look so much bett'a?\" \"Its a baby car,", "alrigh'": "cottage. \"Ye sure yer wife's alrigh',\" asks the driver as\njust another moment. “I’ll be alrigh',” he promised. “Zira?” “Yes\nstupid. I'm so glad you're alrigh'. I, uh, I'll talk", "way—they'd": "and they liked it that way—they'd won a reserve spot,", "S'on": "breezes, gesticulating towards the bartender. \"S'on me. I owe you", "lass'": "gefunden. Denk' an dich und lass' ihn fliegen. Summary: “To", "long'd": "loops of his pants. \"How long'd it take you to\nAziraphale a tired smile. \"How long'd it take you to", "s'that": "course, it comforted him. \"Aww, s'that tickle the little angel~?\"\nthe hang of it again.\" \"s'that a hint?\" And Aziraphale", "angel'f": "the boyf are faying the angel'f been injured.\" The imp\nhunt? It foundf like the angel'f in no ftate to", "M'alright": "at the wine's strong taste. \"M'alright,\" Crowley argued, wearing a\nscare Aziraphale off. \"S' OK. M'alright now.\" \"You lying serpent.\"\nCrowley’s earlier concern for him. \"M'alright, angel,” Crowley replied. Another", "inn'cents": "‘They made me gather the inn'cents. Punished for all the", "s'ascose": "not consume him – \"Poi s'ascose nel foco che gli\nangel commanded coldly. Notes: \"Poi s'ascose nel foco che gli", "jussss'—gimme": "sweet for it). \"'M alrigh', jussss'—gimme a mo, I'll be", "right'n'front": "d'you... d'you put him there, right'n'front of me, if I", "pisssssssss'": "wank bollocks bugger cock and pisssssssss' [2] He gained some", "doesssn'ts": "itss will! Buts if it doesssn'ts, ssey'll have my ssssskin.", "dis'pointed": "entirely flaccid penis. \"'M as dis'pointed as you are.\" Crowley", "messeng'r": "the trial. “He'd not the messeng'r. His vile w'rds shall", "sorry'-s": "back, whispering him quiet 'I'm sorry'-s. It was no use.", "swear'st": "thy word. Yet, if thou swear'st, Thou mayst prove false.", "M'fine": "the waistband of his jeans. \"M'fine,\" he said when he\ntowel. His limbs fail him. “M'fine.” is all he can\nthe back of his throat. “M'fine, angel.” He laid a", "jiffy'": "use the phrase 'in a jiffy' about thirty seconds after", "'yer": "back away. \"I dunno what 'yer talkin' about mate, maybe", "t'keep": "him. \"Not a bad thing, t'keep y'r own customs.\" Aziraphale\nthat I’m obviously not-’ ’D'y'have t'keep talking.’ Crowley spoke softly", "'v": "be 'pposed t' the likes 'v yae.\" \"For the last", "W't": "little over 200 years. - W't 'y 'd'ng 're? -", "y'just": "sweet, I love it, I... y'just caught me off guard,", "hell'a": "us, the nights there are hell'a cold!\" \"And well-\" Aza\n\"We hit it off~\" \"What's hell'a?\" \"For once.. Damned if", "c-'": "week, but a slice of c-' 'Well I'm ordering it,", "insSsane'": "had on mind. 'That was insSsane' said Crowley trying to", "hum'n": "wa'er. Need to… discorp'rate first, hum'n way. Hel' me… gun,", "M'sure": "hiccuped. \"And... and rain bows. M'sure they'll be worth it!\"\nsighs glancing toward the entrance. \"M'sure it's fine, angel,\" Crowley\n“M'gonna fix it, Mr. Crowley.” “M'sure you are, kid.” Something", "whus'": "to it every evening. \"Angel, whus' going on. You okay?\"", "w'you": "breathlessness, thanks to Crowley. “Darling, w'you… can you –,\" he", "connect'em": "magnets when you try an' connect'em the wrong way—we jus'", "need'a": "feeling as he spoke, \"Ganna need'a name, maggot!\" The child", "y'mean": "happen. Do it. Please.” “What, y'mean now?” “Gabriel likes to\nheard that name today. \"Jimmy… y'mean Castiel?\" \"Yes,\" Az replied,\nsteal a few more scrolls, y'mean?\" Aziraphale pauses, smiles slightly.", "m'worried": "Adam nodded furiously. \"Tha's why m'worried, Mr Crowley.\"* *Adam, leader", "down'ere": "told him. \"Just like gettin' down'ere now makes an angel", "wouldnt't": "weren't for it... Maybe they wouldnt't even met. It seemed", "S'too": "His secrets, all laid bare. \"S'too much,\" he whispered at\nthe rosy flush of inebriation. \"S'too... too intimate. It's what", "'Neath": "So his brayne may knowe 'Neath his concius And acte\nand me)and the honey bee ('Neath a shady tree)Lazy Day,\nand me)and the honey bee ('Neath a shady tree)Lazy Day,", "laYou're": "\"You're a ghost la la laYou're a ghostI'm in the", "'nitiative": "time.\" \"We can take some 'nitiative,\" Yellow offered as he", "getting'im": "gloves into place. \"See about getting'im comf'table, laddie.\" Raphael pulled", "ze're": "So, very, very different From ze're own experiences Ze held\ncrawling At the touch of ze're hands Time before she", "d'mon": "head. \"Can't. 'M jus' a d'mon.\" He squeezed his eyes", "L'ivresse": "et douce A en pleurer L'ivresse De pouvoir s'envoler Diamantes", "o'": "five six seven eight nine o' clock) I will pay\ndrifted, some time around four o' clock in the morning,\nfive six seven eight nine o' clock) I will pay", "natch'ral": "cook said darkly. \"It ain't natch'ral, him sitting there all", "L'chaim": "lovely,\" he said absently. \"Erm. L'chaim.\" Adam broke into a\nyou to become a man.\" \"L'chaim,\" Aziraphale cheered, taking another", "thwump'": "landing with a hefty ' thwump' on the floor. Very", "jusssss'": "mumbling angel. \"Uh-huh, fact.\" \"Tha's jusssss' not right,\" Crowley commented.", "ne'er-do-wells": "have a place to keep ne'er-do-wells until they could be\nof them would encounter armed ne'er-do-wells before the euphoria wore\nseeds of rebellion in these ne'er-do-wells-\" he gave the children", "y'r": "'nough. Got taken away from y'r light… couldn't stop thinking\nat Di's gasp. \"That's not y'r business, now, is it?\"\nlike having my cock in y'r mouth that much, kitt'n?", "'suora": "by calling you an infamous 'suora di venere?'” Ze took", "C'm": "pleased squeal from Aziraphale. \"What?! C'm on, y/n! Say dada,", "an-an'": "and then there's people shouting, an-an' paramedics and ambulances.\" He", "how'd'y'do": "eyebrow. \"Well, that's a fine how'd'y'do.\" He complained. \"Honestly, your", "'S'all": "tomorrow and retrieve the Bentley.\" \"'S'all right,\" Crowley says, stuffing\nshimmer of the white stone, 'S'all white and shiny. I\nlike this, since the Arrangement… 'S'all been thanks to humans,", "F'gotten": "then shook his head. \"Can't. F'gotten.” His yellow eyes widened", "rec'd": "enjoyed this fic, everyone who's rec'd it, and everyone who's", "'sthat": "grinning like a maniac. \" 'sthat your boyfriend?\" he asked.", "the're": "few into the future and the're a lot better because", "dad-thing'": "know. 'That dad's not my dad-thing' happened. And I...well, I", "'ss": "French chamomile—it's a heady combination. \"'ss so dramatic,\" Crowley says,\nCrowley says drowsily. \"Who cares? 'ss not like we're human.\"\nglasses and ribbed his eyes. \"'ss giving me a headache,", "th're": "creatures within, hath said “let th're beest mud,” and th're\n“let th're beest mud,” and th're wast mud, and so", "d'eshonim": "I did not comprehend. \"A d'eshonim ol zirech achnamege.\" In", "rep'err'twaree": "oi'll ad that to moi rep'err'twaree. It's pronounced repertoire, Jake.", "B'cuz": "sidecar. \"The problem is... angels. B'cuz, we're all angels, en't", "'bah": "until you do.” “I'd say 'bah humbug', but Dickens was", "'Cauzze": "confused. \"What?\" \"Dragon. You know? 'Cauzze it was close to", "f'ed": "a whole other breed of f'ed up. Demons usually have", "ansssss'er": "that word). “Issss 'at your ansssss'er to everythin', Benji?” He", "pluck'd": "a few angelic feathers, fresh pluck'd, in order to keep\nlong time. Ungrateful he, who pluck'd thee from thy stalk,", "d'you": "for the conversation, \"So what d'you remember?\" \"Everything. Back to\nown one of thossse. What d'you wanna play anyawy? Ssssscrabble?\"\nmolt. It's not molting.” “How d'you know when I molt?”", "y'draw": "thumb and index fingers. \"Listen, y'draw a line on it,", "most'd": "barely belong here yourself, reckon most'd be glad to see", "show'em": "stand up to me! I'll show'em!\" The Demon child could", "ta'h": "her tea once again, \"Used ta'h be the age.\" Lithe", "Y'ssee": "know I'm cheating on them. Y'ssee. All— all you got", "'magine": "the humans into sin, I 'magine it's--COME UP.\" \"WAS my\nthe humans into sin, I 'magine it's--COME UP.\" \"WAS my\nover again, on repeat. C'you 'magine spendin' eternity listenin' to", "granddad'd": "leave, desperately coordinating attending my granddad'd funeral with the off-site", "sic'ing": "\"Nearly being destroyed? For Gabriel sic'ing Heaven on us? For", "mus'": "her, and attempts suavity. \"You mus' – must be new\neyes hidden. \"'ello, there. You mus' be the nanny tha'\n\"Oh Lord, I'm sorry. I mus' be botherin' you. This", "s'true": "allowed to be selfish.” “Mm, s'true.” “On the other hand,”\nof them wish, anyway.\" \"No, s'true. Dominion upon the face", "'S": "said in a small voice. “'S only twenty-two.” “Thank you,”\nCrowley mumbled into the sofa. \"'S only flesh wounds. Didn't\nto himself. \"They must do. 'S how they hear other", "M'trying": "chair. \"Go to bed, Crowley.\" \"M'trying!\" he said, half muffled\nlip between his teeth. \"Nff. M'trying to go slow, angel,", "N'erg": "Crowley's latest pair of shades. \"N'erg!\" Crowley growls in reply,", "there'f": "you, Mifter Crowley? Not when there'f rumourf of a proper", "ne'er": "edge of the scale, and ne'er to meet in the\nof ruffians and rapscallions and ne'er do wells infest and\nher nerves. \"I had hoped ne'er to hear that kinda", "ehssh'nggx": "into Aziraphal’s shoulder. “Can’t measure… ehssh'nggx!” The sneeze scrapes along", "'ncourage": "its best!\" \"Y'said I should 'ncourage it. 'S what I'm", "fucken'": "\"If this is about that fucken' house, Hardy, I swear", "'boutta": "brows. \"Already, man?\" \"I was 'boutta finish outside your door", "MYK'L": "literal translations of the names MYK'L (Michael) and MLKY'L (Malkiel).", "y'now": "it had appeared. “Yeah, well, y'now how it is,” Ligael", "t'kitchen": "the last. \"I've scones in t'kitchen.\" The angel - Aziraphale,", "feelin'I": "Summary: 'Sometimes I get to feelin'I was back in the", "s'efficient": "researching the whole thing, and s'efficient that way, I guess.\"", "y'u": "and looked at him. \"Hm...L've y'u...\", he mumbled, barely regognizable.", "al'ight": "I'll try harder next time, al'ight?\" The small THUMP of", "aloneeeee'": "'I don’t want to be aloneeeee' 'You’ll be fine. You", "’D'y'have": "realize that I’m obviously not-’ ’D'y'have t'keep talking.’ Crowley spoke", "wouldn'ae": "ago, just see if I wouldn'ae!\" \"Nobody asked you,\" Uriel", "m'tired": "ceiling for a moment. \"Mm, m'tired,\" he muttered, and Crowley", "tho'": "long as required.\" \"Sound like tho' prissy angelssss. Not wi'\nstreetlights. Hmmm. Stars are better, tho'. S'always nice to watch", "t'worry": "\"I was worried.\" \"'S nothin' t'worry 'bout.\" \"I think there\nangel, really. You don'—don' have t'worry—\" \"Oh, I insist,\" Aziraphale,\nDon't be sssilly.\" \"Didn't want t'worry you this late.\" \"Too", "m'sorry": "leaned against the shelves. \"Mel, m'sorry,\" he said again, making\nslipped right into guilt. \"Stupid, m'sorry 'Ziraphale I-\" Aziraphale cupped\nthey had tentatively established. \"I'm... m'sorry to have let myself", "'G-Satan": "is free (Badly Drawn Boy) 'G-Satan damn it, Aziraphale, can't", "firs'": "not someone to cross. \"The firs' years, Professor McGonagall,\" said\ncould Lucifer fall in the firs' place, huh? How? Why\nneeded t'call you in the firs' place? I can’t sober", "hmm'd": "much, Zira.” Aziraphale blushed and hmm'd and made modest noises.\nany day now, snake.” Aziraphale hmm'd and opened the shop,", "it'sszzz": "before she continued, \"never mind, it'sszzz a definite no to", "'nfortunately": "charm, most of the time. 'nfortunately my spouse dragged me", "'Hm": "blood boiling and muscles straining. 'Hm, not enough angel,' Crowley", "didm't": "Come on now, sit down, didm't mean anythin by it.\"", "'Precisssssssely": "'It is shit' 'That's awful' 'Precisssssssely. Worth a commendation, wouldn't", "didn'tsss": "Dean jerked back. Sssstupid! He didn'tsss likess hisss, sso he", "'Nyway": "pointlessly. \"Drove me crazy, that. 'Nyway, long shtory short,* five", "m'afraid": "the way up the wazoo, m'afraid. Then some lice, gnats,\nhelp me sort it.' 'Oh, m'afraid this isn't a negotiation',\n\"Talking's gonna cost you extra, m'afraid.\" \"Always had too much", "S'so": "to meet a potential client. “S'so stupid,” Jayne keeps muttering", "heaven'sss": "for toss it'ss notsss in heaven'sss name,\" He hissed out", "E'er": "bookcase to look at them. \"E'er since I said ye'd\nand will not, God forfend, E'er push you for fair", "M'getting": "there had been one uttered. “M'getting off easy, angel. No", "'m'a": "think—\" Crowley belched. \"I think 'm'a little drunk.\" He passed", "N'if": "\"Privilege? How's it a privilege? N'if you need company so", "S'mine": "keep it?” “No,” said Crowley. “S'mine. But I'll make you\nout of his hand. “Hey! S'mine!” “I think you’ve had", "tug-o'-war": "It was a game of tug-o'-war at its core, Death\nan inch. A game of tug-o'-war for the survival of\nthe universe. A game of tug-o'-war Death was losing. And", "s'funny": "I ha- haven't noticed! Think s'funny, eh? Mockin' me!\" He", "flibb'ring": "ought to vomit on th' flibb'ring fuck who jussss threw", "Y'not": "bought inside the plastic container. \"Y'not gonna eat that?\", he\nfair!\" \"Silly name tho, Crowley. Y'not a crow.\" Notziraphale smirked", "o'my": "said. \"Don't wanna lose any o'my crew, specially us as", "she'sss": "Ismael. An' doesssssn't know that she'sss their Rahel.\" \"Rahel knows.\"", "that'sssss": "they could forgetssssss! I remembersssss...but that'sssss 'cause I made a\nchance to win here!\" \"Okay, that'sssss it. I have been", "whiskey'd": "a damn pay-check, well ... whiskey'd warm up the chill", "'Mi": "stepped inside. \"Here we are. 'Mi casa es su casa'.\"\n'Quanto costa?' Aziraphale whirled around. 'Mi scuza - ' she", "someth'n": "the bloody word, we made someth'n I know that, not\nlaid with me, I'D feel someth'n too~\" I hummed at\nme to get out or someth'n, Ligur, love it though,", "m'a'demon": "a… that is to say... m'a'demon.\" He said hurriedly. \"Don’t", "t'make": "snarled. \"I got a delivery t'make.\" \"Oh, so I heard,\"", "m'love": "know what I saw, Jezeb-, m'love,” he corrected quickly under\nstepped close to Aziraphale. “Evenin' m'love. We've been apart far\nany of that this evening, m'love.\" he watched her remove", "f'today": "seasoned food. \"Wh'af the plam f'today?\" \"Don't talk with your", "s'real": "head. \"Not like his book, s'real. Thought ...thought Aziraphale died...lost", "S'fucking": "not gonna say it again. S'fucking gross, even for me.", "B'cause": "know, it worried me, too. B'cause, what if mum ever", "s'boring": "liked those ones much.” “Nah, s'boring. I tempt, they fall", "m-'": "long nap, just to ignore m-' \"What is this?\" He", "'Nother": "put Crowley's teeth on edge. \"'Nother pint, eh?\" \"Coming right\n\"He doesn't need - hey! 'Nother one for you two.\"\nhis bottle to her. \"Sssssee? 'Nother thing to drink an'", "'Mmmnn": "wet lips across Aziraphale's jaw. 'Mmmnn, please,' was all Aziraphale", "c'mplicated": "\"Don't think making it more c'mplicated will help things. Still", "ey'd": "when first your eye I ey'd, Such seems your beauty\nagain, not without the guarantor ey'd lost when ey had", "I'mma": "beautiful fic I just read....so I'mma try my best to\nhis face but femme. So I'mma call this a draw.-\npay your rent anymore. Anyway, I'mma gonna go now. Just", "ha'": "they do belong.” “This old ha' again?!” The leader demanded.\ncrazy, not like crazy 'ha- ha' I mean… Dean didn't\n\"Aye, me and the jezebel ha' come bearing gifts for", "nap'sz": "little snake?\" \"Yes. Szpoiling hisz nap'sz the leaszt I can", "y'know--just": "Technically eight auction lots. Back, y'know--just back.\" \"You transported eight", "m'honour": "\"You? YOU an' teaching?\" \"On m'honour as a businesshhhman.\" Notziraphale", "'now's": "was a text from Hastur. 'now's ur chance', it read.", "I'd'ae": "run you out of town.\" \"I'd'ae dunnit nigh on a", "shouldn'ts": "living by these shoulds and shouldn'ts?” Aziraphale whispers, “What do", "'Luh": "least a decade both ways. 'Luh like the innothent flower,", "Y'remember": "did. Aziraphale did not answer. “Y'remember how it all looked\n\"See, you know me, yeah? Y'remember me.\" When she nodded,", "serpent'zz": "you probably know that the serpent'zz trial didn't go as", "poi't": "like to arri'e at some poi't,\" Crowley chuckles. \"Of course,", "ssssuff'ring": "doessn't make sssense, angel! God, ssssuff'ring? Whasss sse point of", "irl'": "shit, I know this girl irl' moment, please don't @", "demon'sss": "I want to sssee that demon'sss reaction. He'll ssscream and", "coexist'nce": "the young man said. \"Peacef'l coexist'nce b'tween th'people's religion 'nd\nat them both. \"So, peacef'l coexist'nce, or do I carve", "em're": "ice cube. ‘N some of ‘em're on f-f-fuckin' fire.\" Sniff", "o'them": "not alright with heat! All o'them, big bowl'a bouil...boo..boob...heh, boob.", "hillsI'm": "la land) Summary: Climb these hillsI'm reaching for the heightsAnd", "'oi": "lens. \"Then I usually say 'oi mate, I reckon you're\nVaguely Downwards') and Aziraphale (aka 'oi! Angel', and 'you ponce!'", "angel'zz": "\"What's happening?\" Gabriel demanded. \"Your angel'zz on hizz way here,\"", "Y'awake": "prodding the older demon's nose. \"Y'awake?\" It took a moment,", "anextraordin'ry": "Children were so polite. And anextraordin'ry young woman. Nice... chap.", "H'lo": "the covers to answer it. \"H'lo… sleepin'... nothin'... yeah, sleep\nAziraphale's face. \"Oh,\" he said, \"H'lo angel. Care for a\nhe waited through the rings. “H'lo? Mom? It’s me, I’m", "t'this": "and humming softly. \"When first t'this world a stranger I", "bi'": "Aziraphale said uncertainly. \"'S a bi' flash for you, in'it,\nnotice that you're having a bi' of trouble!\" the woman\nif you want something a bi' safer for them, I", "are–err–they're": "attempts at forming words. “Books are–err–they're flamala- flammable. Yeah. So", "ter'ble": "that it must'a been a ter'ble shock. So I was", "'Awwww": "owner wants to kill me' 'Awwww well you might as", "Y'heard": "asked, not letting him escape. \"Y'heard. Hastur, the rotten toad,", "won'er": "licked it clean. “S'times I won'er how ye’r not returned", "G'way": "Lord saith, Be not abed.\" \"G'way.\" \"Do not make me\ntired to start an argument. \"G'way,\" he slurred as Aziraphale", "lo'e": "is a swain I dearly lo'e myself But what his", "e'er": "the greatest joy any mortal e'er experienced. They were not\nthe second verse. Angels watching, e'er around thee, All through\ntoo bold,Least thy heart's blood e'er run cold'. It isn’t", "N'": "an air of insult, sputtering. “N' why should I? This\nI put on a Guns N' Roses song at full\nthinks she smart.\" Ariel replied, \"N' I'm not stupid.\" \"No,", "m'birthday": "jump into his lap in m'birthday suit, then? Not that", "'S'going": "alive, I think. Loving you. 'S'going t'be the death'f me.\"", "a'ight": "shook his head, \"No I'm a'ight dad. Just hot.\" He\njerk his gaze upward. \"You a'ight, boy?\" Under the shadow", "'Kkey": "lat time he did that. 'Kkey to thatzz...is not zzzobering", "d'truth": "these things usually worked. \"Stretched d'truth 'bout fantasies.\" \"Did you?\"", "'Eey": "especially when he was drunk. \"'Eey---\" Crowley said, a bit\nespecially when he was drunk. \"'Eey---\" Crowley said, a bit", "basic'ly": "Crowley. And I think that's basic'ly all.\" \"Right.\" Crowley stared", "'M’fiiiine": "they hissed. \"Are you ok?\" \"'M’fiiiine. Fiine!\" A wave of", "jok'n": "the litter. \"Maybe Hastur wasn't jok'n about the killing us", "'la": "arms. \"You haven't ever had 'la petite mort,' have you?\nFrench she would be called 'la renard,' and she'd be\nas he's better known, Billy 'la volpe' Frascone of the", "'lil": "to hiccough, \"build 's a 'lil Cab-in.\" Aziraphale gave a", "bestow'd": "knew what pains I have bestow'd to breed this present", "n'y": "As Gide said once: II n'y a pas d'oeuvre d'art\n\"Mauvaises nouvelles pour vous, qu'il n'y a pas une autre", "S'usually": "pint he'd wanted to get. “S'usually with a young lady", "not'a": "on them dolphins. And tha's not'a mention them whales!\" He", "'nstead": "demons fonnicatin' all the time 'nstead of doing it. Poof!\"", "'Kee-kee-keeeeeeee": "hawk calling over his head. 'Kee-kee-keeeeeeee\" . He noticed it,", "t'tell": "there was something I forgot t'tell ya'bout.\" \"However,\" said Beelzebub\nJames, I don't know what t'tell ya. We don't know", "Y'allright": "smile dancing across Crowley's face. \"Y'allright angel?\" Those long delicate", "'s'what": "whole- it's own whole sense, 's'what it is!\" Aziraphale managed\nfriend denied him three times.\" \"'s'what people do when the", "matbe'ah": "vesham toda nezabe'ah. Le'et takhin matbe'ah mitzar hamnabe'ah. Az egmor", "wasn'e": "he was Lucifer blasted Morningstar, wasn'e? He was the best", "afternoon'd": "stop by tomorrow, but the afternoon'd be better, 'cause the", "sweet-season'd": "as food to life,Or as sweet-season'd showers are to the", "S'middle": "\"What are you doin' up? S'middle of the night.\" \"Yes,", "M'leaning": "Any landmarks?\" \"There'sssss, er, trees. M'leaning on one. Lot of", "he'ssss": "be jussssst as fine when he'ssss old enough to come\nbe jussssst as fine when he'ssss old enough to come\ndistraction. \"After all the timesss he'ssss thwarted my planssss? Thissss", "world'sss": "Crowley said. “I know.” “The world'sss gonna end one day,”", "'zzactly": "frustrated by his failure. \"Not 'zzactly at my best, 'Zirrphale.", "charm'r’": "spiteth up thy opponent, thy charm'r’ even supposed to mean?", "T'day": "was a lot more different. \"T'day we'll be dissecting,\" Mr", "t'hy'la": "the one. 'Wait for me, t'hy'la. I will save you…", "'dung": "to how one would say 'dung stuck to one's shoe'", "probl'm": "he answered honestly. \"I've no probl'm w'rings. I jus' think", "su'": "hoor wuld be hoorin' wi' su' a Southern Flash Bastard,\"", "smoke-'em-if-you-got-'em": "wordlessly. This seemed like a smoke-'em-if-you-got-'em moment if ever Nil", "S'dangerous": "your own, will you? Please. S'dangerous.\" Aziraphale can only remember", "'frid": "But it can't be.\" \" 'frid it can... been meaning", "auras'": "as he said 'reading the auras'. \"And that I don't\nAccording to 'How to read auras', her favorite reference on", "Y'ever": "in Soho. They just vanished. Y'ever heard of Bernie? Bernie", "y'admit": "chance.\" Crowley coughed heavily. \"So y'admit it?\" Hastur grumbled. \"And", "thessssse'": "next corporation' 'Too easssy. Make thessssse' he gestured around his", "th'dragon": "wanna' know what happened to th'dragon.\" She held up the", "tsk—he'd": "Aziraphale, which made the demon tsk—he'd be picking specks of", "t'end": "tongues an' such. Wailin' 'bout t'end o' times. What if", "’S'not": "glance at the lamp overhead. “’S'not me,” he said, laying", "s'whatever": "to leave it on. \"Eh, s'whatever\" he replied. \"S’ a", "throw'n": "the shop. \"We'd have t' throw'n entire cow,\" Ligur's voice", "S'fun": "You like despairing of me. S'fun. And, you know. Righteous.", "t'your": "feel like you should drop t'your knees and confess, or", "don't's": "and regulations, the do's and don't's they had. Of course\ndiscuss the-the-the, the do's and don't's of this!\" Crowley started", "did't": "nice - - Nice?!? I did't think I'd ever hear\ninterested ;) FD: No, I did't say that. Just curious.\nSushi sounded good, but he did't want to eat alone.", "whate'er": "his thrallsBy right of war, whate'er his business be,Here in\nas thou fleet'st, And do whate'er thou wilt, swift-footed time.\ndemonic reasons, he will spurn whate'er I offer, thinking it", "m'own": "Marrow bone or somethin'. Prob'ly m'own leg, hah,\" Crowley waved", "it'd": "had visited upon each other, it'd been amongst beings of\nwhich he'd made the length it'd been when they first\nstars. To let them know it'd all gone right.The two", "t'fight": "warn you, isha bad idea t'fight a sorsherer…\" Crowley's threat\njust a phase.\" \"Y'don't want t'fight? Want t'go to th'mead", "beginn'": "addressed Michael. \"Hastur here was beginn' to think you weren't", "over'n": "and scratched his neck. \"Yeah, over'n Birmingham. Odd story, that", "'innit": "fun to keep it on, 'innit?\" Crowley jeered in a\npub. \"Oi mate, shit weather 'innit? Bartender one for me", "cleaning'd": "to say how much that cleaning'd really cost?\" The man", "that'sssa": "once I’m flying the plane, that'sssa different story, isn’t it?”", "'Xxaactly": "corror--cor-- corporeal contact?\" Aziraphale asked. \"'Xxaactly,\" Crowley replied, taking another\ncorror--cor-- corporeal contact?\" Aziraphale asked. \"'Xxaactly,\" Crowley replied, taking another", "'elp": "you, gents, but I couldn't 'elp but notice that you're\nand friendlier again. \"I c'n 'elp yer, Brucie-boy. Wot d'you", "'Scuse": "finished. \"Oh, thank you, Adam.\" \"'Scuse me, ma'am,\" Agnes worried,\nclosed the door after them. \"'Scuse me, ma'am,\" Agnes interrupted,\nperson behind the counter's attention. \"'Scuse me, i'd like to", "s'entirely": "dying,\" Crowley snapped back. \"Besides, s'entirely possible my legs are", "'twere": "all, were you? 'Twere done, 'twere best it were done\nindifferent to our solitude Than 'twere an apparition. O heart,", "Y'wanna": "the length of his spine. \"Y'wanna crack this book open\nsaid cards on the table. Y'wanna know if you gots\nform, not unintentionally at least. \"Y'wanna lose yer groin and", "ev'rythinss": "uselesss piece of shit. Not ev'rythinss about you. Even the", "anybody'd": "anyhow. Don't think much of anybody'd wanna go north.\" \"Depends", "tells'er": "being driven. \"Ey, as I tells'er, the more time she'as", "t'stop": "weakly at Legion. \"Told you t'stop callin' me that,\" he\n- or that the one t'stop it would be me.\"", "b't's'prised": "'ad a goo' run. Shouldn't... b't's'prised attol... Really.\" He added,", "lov'n": "the one holding him safe, lov'n him up right, feeding", "da—he'd": "a fool, then he'd be da—he'd be ble—well, he'd be", "Y'harp": "Hastur considered that. And shrugged. \"Y'harp on it enough to", "S'vn": "probably continue being a mess. \"S'vn t'wrld,\" Crowley mumbled into", "ha'penny": "himself hand the boy a ha'penny and take the offered\nthe masses for just a ha'penny, and its contents recount\nalready in his hand, a ha'penny from 1901, Vickie and", "'E's": "started to scream with rage. \"'E's going ta do himself\nof the city. Hastur shrugs. \"'E's Italian, innit?\" \"Irish.\" \"What?\nwondered. The crewmate came closer. “'E's the king of tah", "S'everyone": "\"Course', thought you knew that. S'everyone for themselves. You really", "thank-y'": "him of blushing. \"It's a thank-y' fer helpin' me keep", "AN'": "\"Naturally,\" agreed Crowley, reluctantly. AH, AN' CROWLEY? THIS WILL OF\nMEEEE! I'M FWAPPING MY WINGS AN' 'M NOT FWYING!\" \"He'll", "T'will": "like a frosted window. “Nope.” “T'will.” “Won't.” “I've prove it!”", "S'why": "the nebula in Alpha Centuri. S'why I wanted to take\nmusic. Well, some of it. S'why I'm singing in the\ntime to chat with Aziraphale. \"S'why they dropped him there.", "t'sks": "head back. “Impatient boy.” He t'sks his tongue at him.\neverything taste different now? Aziraphale t'sks. “Finish that.” Aziraphale dips", "what-do-you-call-'em": "his hand. 'Don't unnerstan' your what-do-you-call-'em, your social customs. Haven't", "'a'ole": "in a rushed manner, \"Kali, 'a'ole! E kala mai ia'u!\"", "off'a": "grumble, \"Get these damned things off'a you...\" as he began", "dem'n": "'fcourse YOU have, you're a dem'n! It's your job to,to\n'fcourse YOU have, you're a dem'n! It's your job to,to", "I—w-what're": "his head and babbling. \"N-No, I—w-what're you talking about, Claire,", "'d'like": "if you want. But... Mm, 'd'like to do it to", "ch'entrate": "iron: Lasciate ogni speranza, voi ch'entrate. The soul gasped, suitably", "ou'": "then?\" \"Yea, I wan'a hang ou' with u'cle Gabe for\nlad, and I ha' sent ou' one of my ane", "m'lady": "very happy Christmas to you, m'lady.” She gave him a\nAy, I know it. Plus, m'lady here also wants to\nyou in need of assistance, m'lady?\" The man known as", "mo'fos": "be one of the nastiest mo'fos down there.\" The older", "has't": "h'rse f'r weeks aft'r thee has't ridden me.” It upsets\nh'rse f'r weeks aft'r thee has't ridden me’?”Crowley’s face snaps\nbefore, silly Agnes.” “Aye, I has't. ‘Tis a fav'rite of", "h'rt": "that sounded something like, \"d'd h'rt?\" Aziraphale's expression softened. \"It", "d'ya": "bottle, muttering despite himself, \"How d'ya take a cloud and\n\"I have power now.\" \"Oh, d'ya know how to use\nCrowely, sounding vaguely impressed “What d'ya know? the humans really", "half'n'half": "we ended up being kinna half'n'half.” She dismisses. “Okay, so,", "doe'": "to tell ye what to doe'. The funny thing is,", "m'": "flesh wounds. Didn't even touch m' wings*.\" *Crowley really did\nyou?\" Aziraphale asked. \"N-no... is m' first...\" Crowley said when\ntime Christmas actually comes?\" \"Nonsense, m' lady!\" Brother Francis told", "S'a": "you prissy nitwit.\" He paused. \"S'a pun. The humans say-.\"\nstared at him. “Yeah. um. S'a long story.” “My wings\nleast a little bit flattered. \"S'a sign of my demonic", "d'know": "up over her head! And d'know what was underneath?' 'Scarlet", "'Zrp": "wings just last week. \"Mngh, 'Zrp? What's o'clock?\" \"It's eleven-thirty,", "snoot'": "and Warlock called it, 'his snoot'~ - \"Anathema birthed hers", "'n": "on the couch, exhausted. \" 'n what are you wearing?\"\ngift horse in the mouth, 'n all. I just... wanna\nasking me to wake up, 'n then I did.\" \"How", "c-can't—my": "over her chest. \"Zira, I c-can't—my heart, it's—\" \"I know,\"", "b'": "feet. \"Never eaten this much b'-- hic-- b'fore. Hic! Feel", "m'darling": "portion of Crowley's shirt. \"Yes, m'darling?\" \"I said get off.\"", "le'": "uninvited guests are saying. \"C'mon, le' us buy ye a", "S'Zira": "of how he should react. \"S'Zira\" hissed softly. The angel", "'pon": "din't create it, we improved 'pon it. Brought it to", "gett'n": "could be seen. \"Oooh we're gett'n, sick bastard!\" Lenny bellowed", "diff'rence": "not a tabloid.\" \"Not much diff'rence in the old days.\"", "th'fuck": "thought them. Gabriel snorted. “What… th'fuck… does that even mean?”", "'S'why": "They're only five minutes late.\" \"'S'why I'm nervous. Give the\nto his feet. “The Inquisition? 'S'why you’re here, I take", "S'wet": "attempted to open his umbrella. \"S'wet.\" Aziraphale always carried an", "th'people's": "man said. \"Peacef'l coexist'nce b'tween th'people's religion 'nd this new", "R'member": "empty banks and all that). \"R'member that - that -", "t'is": "I don't acco- acct- accept t'is silence. I demand you\nThat is the question. Whether t'is nobler in the mind", "y're": "of them, even the ones y're ashamed of, especially the\n“No, no no no no, y're not listening,” Crowley insisted.\nso close, so, so close, \"y're so good, y'r mouth", "h-'": "can do is lie to h-' \"Start talking.\" To both", "'s'about": "I know, 's'not about that. 's'about... personal...personality.\" Crowley ran his", "needn't-t-t": "Notziraphale snapped beside him. \"Y-y-you needn't-t-t have c-c-come along if", "'Em": "Good Sob Story Always Gets 'Em Crowley should’ve known that\nat Blackjack and/or Texas Hold 'Em was my mom's way\nslammed open. Chapter 12: Hold 'Em and Fold 'Em Dean", "like--jus'": "g--someone please, yes angel, just like--jus' like that.\" The demon's", "fin'r": "salvation, but destruction hast a fin'r ringeth.’ “Agnes said Beelzebub", "she'ela": "her as Edith. The word she'ela (שְׁאֵלָה) in Hebrew means", "Y'ere": "said, gesturing vaguely. \"And besides. Y'ere an angel once.\" \"Long", "Y'doubting": "like a cosmic see-saw. \"Shuddup!\" \"Y'doubting me, dee- deeee…\" Notziraphale", "'ead": "do thissss with a clear 'ead.” Benji found himself nodding,", "b-'": "doors. 'Any ideas?' 'I could b-' Crowley began to suggest", "'Ziraphlll": "back down onto the couch. \"'Ziraphlll,\" he slurred, either because", "G'head": "Smite me, angel. 'M ready. G'head on with it.\" At\nSmite me, angel. 'M ready. G'head on with it. “Wounds", "'Syour": "away the food in earnest. \"'Syour name, innit. Israfel. Music", "Y'read": "tight now, didn't let up. \"Y'read it. The letter.\" \"I", "'Wot": "time, just cuddling in silence. 'Wot, a giant plant killin'", "'lright": "feelings left trapped but unwounded-\"It's 'lright. I'm scared too.\" Crowley", "ment'": "and rubbed his eyes. \"I ment' that in a figurative", "'Thizz": "sat right next to them, 'Thizz izz pazz-, pazzzztor Becker,'", "feel'st": "beto hide the love thou feel'st for me.'\" Percy noted", "tell'em": "29 Chapter 29 \"We don't tell'em, nah. Tell'em not to\ncracks and shit. S'why we tell'em not to ask or\nthe man interrupted again. \"You tell'em that. Not that it'll", "ain't'cha": "tell us the truth or ain't'cha?\" Stubborn green eyes met", "H'rath": "to her mate, late King H'rath. Her gizzard shook, as\nLord Arrin's attack on King H'rath. He shuddered, he promised", "'Ouch": "much as move a finger. 'Ouch, brother,' Crowley said, putting\nthe frame of his glasses. 'Ouch. Is trouble that grave", "exsanguination'": "feeling under constant threat of exsanguination' was also a nice", "N'body": "created me to care about? N'body up there listens to", "'nyones": "from Crowley. \"I donn need 'nyones recognition. Only need you.\"", "toys're": "toys for children, unless the toys're infected with smallpox-\" \"That", "s'like": "angel and demon without orders. s'like I fell twice.\" he\nwas a sound of agreement. \"…s'like… heaven… sorta. S'good…\" Aziraphale", "T'hell": "little too weird for Crowley (\"T'hell would I want to", "people'd": "for him. It wasn't like people'd be checking to see\nI thought you of all people'd at least pick someone\nis that?\" \"Dunno. You'd think people'd know better... then again,", "'Pparently": "– lovely young, er, demon. 'Pparently they've been killing all", "S'just": "“Who did this to you?” “S'just.” Crowley croaked. He was\nto vocal chords right now. “S'just a stupid accident.” “An\nexpress how overwhelmed he was. \"S'just a lot.\" \"I know.", "th'whole": "he was grinning. \"You d'serve th'whole world, angel…\" Aziraphale sighed", "'tsk": "sacred scrolls, and made disapproving 'tsk, tsk' noises whenever the", "a'reed": "meant dy'n' but you still a'reed to it?\" \"You've risked", "'ts": "his head. 'I got you, 'ts all good' he promised\ndoes that even mean?” “Why… 'ts not fair. Why'd God\n“Over eat for me...” “Nah, 'ts just, it was good,", "'Wwank": "Lamberd slurs' His a fuckface..' 'Wwank wing' She corrects him", "who'zz": "me,” he admitted. “Well look who'zz not zzo perfect anymore?”\nlike?” he asked staring. “Hey, who'zz the one who'zz done\nstaring. “Hey, who'zz the one who'zz done thizz before?” they", "f'rfeit": "reacheth. The dragon's hoodlum can f'rfeit nothing and shall returneth", "s'what": "faking the whole suffocating thing, s'what us witches...” His gaze\nthat's --- they're PROCREATING. That's, s'what they do -- but\nthat's --- they're PROCREATING. That's, s'what they do -- but", "com'ndation": "Crowley, what happened?\" \"Got a com'ndation,\" the demon recited the", "sound'a": "been followed. \"I like the sound'a that!\" Hastur said and", "S'mores": "thought we were making...whatchamacall 'em...smeers.\" \"S'mores,\" Aziraphale corrected automatically. \"Whatever.\"\n\"S'mores,\" Aziraphale corrected automatically. \"Whatever.\" \"S'mores,\" the angel insisted, tentatively\nshe confirmed. \"Firepit?\" Aziraphale echoed. \"S'mores, angel. Figured you'd like", "d'nger": "himself up, \"th' Second's in d'nger, I c'n feel it.\"", "'WhywhywhywhyWhyWhyWhy": "should not- 'Why' he should- 'WhywhywhywhyWhyWhyWhy why WHY!? ' \"WHY!?\"", "ol'": "origins, sticking to the same ol' strategies of kill, maim,\nand everything'll be fine! Dear ol' dad won't have to\nCrowley giving Heaven a good ol' upheaval while wearing his", "wan'a": "your uncle, then?\" \"Yea, I wan'a hang ou' with u'cle", "s'methin": "play with your friends or s'methin.\" Releasing his friend Adam", "'m'not": "edge of his euphoria. \"Angel, 'm'not gonna last,\" he whispered", "y'wanker": "long enough to find yer, y'wanker.\" Crowley did his best", "'You'd": "and she rolled her hips. 'You'd be all over me\nclouting him over the head. 'You'd do well to remember\nthe Bible!' Remus said, exasperated. 'You'd know, I suppose?' 'Yes.", "s'your": "about this part.\" \"Forgot?\" \"Yeah, s'your wings angel. S'not gonna", "Y'mean": "you knew about carnal matters.\" \"Y'mean sex? 'Course. Know all\nhem of his jacket. \"Gone.\" \"Y'mean, gone to another place\nthe exposition?\" \"Hm?\" Dean blinked. \"Y'mean about all you guys?", "o'nudgers": "\"BONCOS, BOTH OF 'EM. Pair o'nudgers. Makes ya wanna puke,", "w'yah": "that?\" \"Weddings\" \"Aye I know w'yah mean\" Both men stood", "e'vrythin": "I promise I’ll tell you e'vrythin after Christmas.” “Fine. I", "'Donna": "Underdone. I kept wavering between 'Donna already knows and orchestrated\norchestrated the entire engagement' and 'Donna legitimately had no idea", "s'pected": "in the air aimlessly. \"They s'pected you to give up", "m'going": "Aziraphale stumbled toward the bedroom “m'going t'bed” Gabriel sat on\nagain, just for show. “Kay, m'going to buy some cat", "ravell'd": "'Sleep that knits up the ravell'd sleave of care,'\" he", "av'": "learned my lesson. I shouldn't' av' gotten so confident.\" \"...Crowley,", "y'understand": "\"to sign something. Bureaucratic procedure, y'understand.\" \"Same issue for you,", "m'n-angel": "all of, um, God's creatures, m'n-angel, after all. So. Eh.", "y'done": "gotten and frowned disapprovingly. \"What've y'done to my bed?\" \"Your", "sshe'd": "know which book it isss sshe'd want?\" said the snake,", "'Shour": "drunk, 'mdrunk, we're all drunkdrunkdrunkdrunk. 'Shour fault.\" \"What'sssss our fault?\"", "S'nofing": "bed, and averted his eyes. \"S'nofing... Just some stuff...\" \"Stuff?\"", "'E": "said contemptuously to Bagman. “ 'E cannot compete. 'E is\nBagman. “ 'E cannot compete. 'E is too young.”\"I have\nlooked at them and frowned,\" 'E wok up from a", "let'ssss": "can fly. Told you. Now let'ssss go, pleassse.\" Aziraphale nodded,\nlook like a twat. \"Then let'ssss fight!\" Crowley hissed, and\ndozen imps insssstead, but nooo, let'ssss heap it up on", "S'rude": "had always been for Crowley. \"S'rude to stare, angel,\" Crowley\nto leave you a mess. S'rude.\" His tongue snaked out", "there'ss": "They meant every word. \"And there'ss nothing wrong with me,\nof wormss. Crawling? Hey now, there'ss a nice word, Crawl.\nof L-space.\" \"I don't ssssupposse there'ss much chance you know", "go'ssake": "mess 'round wit' t'bloody weather, go'ssake!\" Adam opened his mouth", "par-'": "gone. 'Family picnic? In the par-' My finned ears flare", "ss'not": "can't I?” “Ssh, it's okay.” “ss'not.” Crowley pulls the sun\nnoticed Aziraphale’s questioning eyebrow. “Well, ss'not like I ever really\nout of my store.\" \"Angel, ss'not even-\" \"Out!\" he spat,", "bad—she'd": "long. It hadn't been that bad—she'd really only taken the", "s'sssogood": "throb of it inside. \"S'good, s'sssogood.\" Aziraphale makes a noise", "y'allI'm": "no idea how this happened y'allI'm stressed. Is this what", "s'a": "to nibble but s'not food, s'a cute bookshop owner I\nsin -- LUST'ss a sin, s'a difference --- if nobody\nthen.\" \"I ..... I ..... s'a possiblity.\" Crowley smiled mischievously,", "'Sssspecially": "talking to people. Talking. Ugh. 'Sssspecially. Y'know.\" Crowley made a", "watch'im": "Lord Beelzebub ordered us to watch'im!\" Hastur assured his much", "S'peaceful": "think you'd like it too. S'peaceful\" Oh. Oh. Aziraphale, didn't", "that'sz": "but that's it.\" \"Yesz, yesz, that'sz an obvious one.\" Beelzebub", "s'an": "Crowley slurred. \"S'not pretty, but s'an angel.\" \"'Splains the halo,\"", "comp'ny": "\"And leave ye in the comp'ny of these questionable characters.\"", "S'posed": "And there's this angel there. S'posed to be keeping an\nkeeping an eye on things. S'posed to be on apple", "tha'": "\"Like the mean lady in tha' movie...\" \"Wha' movie?\" \"The\nhas been ineffable.” “You ssssay tha' one more time, I'm\nsaid in a suspicious tone, \"tha' might be fer the", "'ide": "I tole ye not to 'ide 'em awey, wumman!\" \"Well,", "had'ta": "up and I just…I just had'ta, didn't I?\" he asked,", "D'n": "Aziraphale felt his breath catch. \"D'n worry,\" Crowley mumbled into\nwas irrational. “Oh... m'sorry, angel. D'n mean to scare you.”With\nknew drove his angel crazy. \"D'n think mercy is what", "o'er": "glorious to this night, being o'er my headAs is a\nof glory, Wing your flight o'er all the earth; Ye\ndark, exaggerated tones, “Is sicklied o'er with the pale cast", "e're": "and nudged him gently. W e're in the presence of", "y'said": "anything by that wording. As y'said and as I said:", "there'ssssss": "think ssssso. Uncle Verrrrmon ssssaysss there'ssssss no sssssuchisss thing butssss...\na ressssst will do if there'ssssss no room.\" Soft hands", "V'you": "before looking over at Aziraphale. \"V'you....... given yourself the bits?\"\nbefore looking over at Aziraphale. \"V'you....... given yourself the bits?\"", "S'cuse": "inhabitants of their own flat. “S'cuse me for asking, but\nsucked in a sharp breath. \"S'cuse me?\" Aziraphale scooted closer.\nbed, falling asleep fairly quickly. \"S'cuse me for a moment,\"", "one'sss": "Crowley. \"She -- er. Thisss one'sss going to be difficult", "'Ta": "and down. 'You look horrible.' 'Ta, love.' 'I haven't seen", "s'cute": "a crush.” “Crowley-” “No, no, s'cute, angel,” Crowley said, grinning.\n\"Should I stop?\" \"No. No, s'cute.\" Crowley managed another hour", "th'rain": "surprise you, angel, but then th'rain surprised me and I", "didn'tdid’n": "Death of Doctor Faustus. He didn'tdid’n really like it. not", "M'on": "hair and rubs her eyes. \"M'on my way.\" Another audible", "G—earth's": "off bits and bobs of G—earth's creatures.\" \"It says here", "S'addictive": "\"What did I tell you? S'addictive. There's nothing wrong with", "idiotI'm": "keep writing this fic.I'm an idiotI'm sorry if I do", "ev'n": "I could''t turn you? Not ev'n for one,\" she stroked\nhow you interpreted it. \"Don' ev'n know what species t'be.\"\ndezipher a puzzle. \"Are ye ev'n drunk?\", he slurred, pointing", "'S'my": "Crowley rolled his eyes. “Nonononono! 'S'my joke y’hear! You. You", "Y'always": "the first man back harshly. \"Y'always were a cu-\" \"Lads!\"", "'they'd": "Linda shakily. 'No,' he repeated, 'they'd never have chosen a", "s'when": "birthday.\" \"No, his first birthday s'when he turns one.\" Aziraphale", "SEX'ss": "job. WAS--Not 'nymore --- besides, SEX'ss not a sin --\njob. WAS--Not 'nymore --- besides, SEX'ss not a sin --", "'ad": "askin' fer it.\" \"So you 'ad a good day at\nRebrov. Own this big house, 'ad lots of staff.\" \"His\nquick prayer of exasperation. \"...e 'ad a goo' run. Shouldn't...", "n'": "Callin' yeh a southern pansy, n' such. Weren't right, all\none a' the candles over, n' it hit sommat.\" Aziraphale\nbeginning.\"Yeah, so. I'll stay here n' hold down the fort", "it'sz": "\"The Maszter also agreesz that it'sz worth the entertainment. At", "perfect-model'd": "hand to record? The battle-ship, perfect-model'd, majestic, that I saw", "XXX'": "- 'Also, I love you. XXX' He smiles at his", "a—you're": "Crowley, and it said you’re a—you're a useless bastard.” Crowley", "zzzhe'd": "really zzzzztupid enough to think zzzhe'd zzzzzurvive that? No. All", "those're": "tapestries?\" \"D'you know how much those're worth?\" \"My word— No.\nfacing the wall \"Now that those're away, tea?\" ~~~~~~~~~~~~~~~~~~~~~~~~~ Back", "g'marush": "forgive me? \"Ol zirech modesh g'marush meha ye ol ziroch\nspeak again: \"Ol zirech mosahe g'marush meha ye beheshem e", "y'pain": "out of here.’ ‘Alright, alright, y'pain in the asssss,’ the", "'F": "a whisper. \"Give me time?\" \"'F course.\" Crowley replied, backing\nAziraphale was not complaining. “ 'F course you'd choose tartan\nhim a near foolproof in. \"'F you ask me,\" he", "T'soul-name": "Crawly feared he'd fallen asleep. \"T'soul-name... s'not what people call", "m'face": "you were happy to see m'face? Thaaat was the good", "things're": "\"It's late,\" she said. \"Th'wild things're cool,\" Warlock said, his\nwell, I like you, and things're gonna get crazy from\nsomeone… heh…\" \"At the way things're going the world's going", "apocalypssse'ss": "Ssey jusssst sssay 'oh, sse apocalypssse'ss coming up', and don'tss", "'zat": "from within his chest. \"Mmmm, 'zat ssssso?\" he responds, wholly", "s'no": "gift of kindness. Nah, angel, s'no big deal. Just words,\nside—Our side 'gainst everybody else, s'no matter what. But then...”", "have'n": "spoke, \"Speak'n big game and have'n not'tin ta show for", "weren'": "couldn't help. \"Makin sure you weren' up ta anythin.\" Shadwell", "'Azziraphale": "want to be a bother.\" 'Azziraphale, I am a ssnake.'", "S'yrthghar": "there a brother going to S'yrthghar? Oh, how he'd love\nneed to attend to in S'yrthghar. but I'll be back", "'xpect": "\"I've been better.\" \"Yeah. I 'xpect so.\" \"In, ah...in all", "ma'm": "\"Take a seat, darling.\" \"Yes, ma'm.\" \"No need for formality", "hafen'tss": "Crowley huffed a response. We hafen'tss been in sse loop", "it'sss": "crying. \"It- it isssn't that, it'sss-\" \"Crowley, you deserve to\nangelsss, I bet. I bet it'sss the angelsss - fucking\nbe too bad. \"Yesss angel, it'sss wonderful\" Aziraphale smiles and", "S'Euripides": "himself in the eye instead. \"S'Euripides! He's so clever! A", "'Theema": "that... \"I can't do this, 'Theema! I can't-\" He'd never", "eye'd": "for you!\" There's a golden eye'd man leaning down in", "w-''": "everything except say the actual w-'' Before Crowley could finish,", "m'kay": "\"There. Now just be quiet, m'kay? Sssleep.\" Aziraphale found that", "D'your": "yellow-eyed glare to peek overtop. \"D'your superiors know how frivolous", "summ'nawannada": "\"M'gonna tellya summ'in, ainzzzhul... tellya summ'nawannada tellya for for foreverago...\"", "Y'sure": "Crowley smiled, a little wobbly. “Y'sure it's not my suave\nto get used to. \"Nothing.\" \"Y'sure? You're just all...\" he", "sh'": "Where's Hart Crane's Pulitzer, I sh' like to know? Ten\non his face. \"Maybe you sh' do it,\" he decided,", "powerful'n": "it either. Would take...angels. More powerful'n me. I'm sorry, Crowley.", "just'cause": "secret- I mean, Ididn'ttellyouatfirst but just'cause I thought you might", "s'posing": "hand in Aziraphale's face. \"No s'posing. Just got over it,", "t'visit": "go a-viking if I want'd t'visit a church.\" At this", "t'just": "Crowley continued. \"You really ought t'just let me go now,", "more'n'": "victories an' never asked for more'n' your fair share, and", "m'drunk": "it to come out, \"seen m'drunk.\" Angelique is already shaking", "dang'rousss": "one ussses Real Namesss... sss'too dang'rousss... can hurt ta... ta", "ninety-thousand-and-one'th": "a paradox, but at the ninety-thousand-and-one'th perfect verse of praise", "S'hisss": "a hand in a circle. \"S'hisss brother. The Hell'd he", "d'horrible": "\"Partez de mon magasin, espèce d'horrible démon britannique!\" Aziraphale screamed.*", "'Coooourse": "a Duke. ~ ~ ~ \"'Coooourse I'll help you get", "shitahitshitshit'": "and generally just goes ' shitahitshitshit' with or without reason.", "'Dionysus's": "Aziraphale immediately inspected the label. \"'Dionysus's Boon'. Excellent vintage!\" Crowley", "d'yavol": "be too good for you, d'yavol!\" he shouted, a tremble", "'Mmmmh'ed": "overhead lights flickered violently. Aziraphale 'Mmmmh'ed again before Liz could", "t'prove": "truth, and I've the daguerreotypes t'prove it.\" *We truly cannot", "M'back": "straighten himself out before answering. \"M'back here, my dear.\" Aziraphale", "y'enough": "\"Well, if he does trust y'enough t' tell ya that...", "'shoaky": "Aziraphale's giggle, he calmed down. \"'shoaky, m'n'angel 'n' not sho", "y'mad": "warn me!\" \"See now, made y'mad -- \" \"Oh shut", "t'covens": "of teenage gangs he called \"t'covens of vile witches an'", "eels'": "and kept going at the eels' urging, but hesitated. Did", "P'raps": "the bin.\" Brian perked up. \"P'raps we could save your", "hands're": "legs are quiet but the hands're getting ideas now, look", "I'd’ve": "me, who knows how long I'd’ve been out for.” His", "ken'd": "only a chick, the queer ken'd kill him... Dot, it\nuncommunicative ways, so yes. She ken'd quite well. \"Oh, Mr.", "s'ok": "can talk, please?” “It's ok, s'ok Angel, doesn't matter, I'll\nissue with a touch. \"Hey, s'ok. Everyone's different from each\nwelt on her back. \"Hmmm, s'ok pet, didn't even break"}